#version: 0.2
i e
Å Ĥ
Ġ p
Ġ w
Ġ s
Ä Ļ
Ġ n
Ġ z
Ä ħ
r z
c z
o w
Ġ t
Å ¼
c h
s t
n i
Ġ d
r a
Ã ³
Ġ m
Ġ o
Å Ľ
a ÅĤ
Ġ k
s z
n ie
r o
Ġ j
d z
Ġp o
Ġ i
Ġn a
i ÄĻ
g o
Ġ b
l i
Ä ĩ
rz e
l e
a k
a n
c i
Ġn ie
a r
Ġd o
a m
n e
Ġs iÄĻ
y m
Ġj e
Å¼ e
Ġz a
n a
e m
Ã³ w
ÅĤ a
k a
y ch
Ġ u
r e
â Ģ
rz y
k o
a t
w i
k i
Ġw y
Ġp rze
Ġ a
ni a
w a
j Äħ
ÅĤ o
c e
cz y
Ġ Å¼e
dz i
Ġt o
c ie
Ġ g
o n
j e
cz e
ow a
o r
k u
Ġt e
Ġs t
d y
d a
l a
dz ie
o ÅĽ
e r
c j
Ġo d
Ġ ro
Ġb y
p o
Å Ħ
w o
Ġj ak
c y
t y
b y
k ie
r y
m i
Ġ c
Ġk t
âĢ ĵ
Ġm o
t a
e n
Ġ P
Ġje st
aÅĤ a
Ġk o
Ġp rzy
w ie
n y
r u
Ġkt Ã³
Ġm i
l u
a d
st a
Ġ ch
e j
t u
ow ie
s i
o b
Ġt ak
Ġpo d
Ġ cz
Ġ -
Ġs z
a s
Å¼ y
n o
Ġ S
a l
sz y
ow i
m y
n Äħ
t e
Ġs p
ra z
Ġn i
Ġd z
ÅĤ y
m ie
Ġ ÅĽ
Ġ M
Ġ 1
am i
sz e
Ġp ro
Ġ f
b i
p i
n ych
z y
ÅĤ u
oÅĽ ci
r Ã³
Ġw ie
Ġ K
cj i
Ġt y
Ġro z
Ġo b
Ġi n
Ġp ra
Ġm a
. .
c a
e go
Ġ W
l o
e k
j a
Ġc o
jÄħ c
N ie
d u
ne go
p ie
s ki
w y
g i
t o
Ġ A
ÅĽ ci
g a
ne j
n ym
Ġ go
Ġ C
Ġ (
Ġ B
Å º
aÅĤ o
Ġm ie
Ġ T
b ie
Ġje d
s kie
Ġ 2
m u
Ġ âĢĵ
z a
ow an
Ġ czy
Ġa le
m a
nie j
o l
Ġ r
Ġw i
o s
Ġt ym
Ġ re
e z
j ÄĻ
Ġs po
Ġprze z
Ġ R
ni u
w e
Ġm u
u Å¼
Ġ lu
Ġp a
Ġz e
P o
aÅĤ y
Ġ âĢ
N a
Ġ J
Äħ d
n ÄĻ
b a
ow o
ch o
Ġs am
l ko
Ġdz ie
l at
p ra
Ġb o
Ġ D
i l
Ġ le
k t
k Ã³w
Ġte go
oÅĽ Äĩ
Ġb ÄĻ
ie r
Ġ ra
i n
ĠktÃ³ re
Ġ e
Ġd la
a ch
m o
Ġw szy
s u
s ka
Ġprze d
dz e
ow y
Ġw iÄĻ
b o
u n
dzi aÅĤ
Ġ G
Ġ h
Ġs Äħ
p e
n oÅĽci
Ġna j
cz Äħ
Ġdz i
an a
p u
Ġty lko
o st
Ġk on
d e
Ġj uÅ¼
Ġ Z
Ã³ ÅĤ
Ġz na
Ġb ar
ÅĽ Äĩ
Ġ li
Ġp owie
f i
d ni
sz cze
s y
Ġk a
o m
owa Äĩ
ci a
Ġwszy st
sz a
Ġ L
ÅĽ li
s a
s p
ÅĤ em
ow e
st y
ow aÅĤ
cz a
Ġsp ra
ÅĽ cie
z u
Ġpo t
Ġs ob
k ÄĻ
s ie
Ġ O
dz o
Ġw o
Ġje j
Ġw ÅĤa
Ġp e
Ġs k
a li
Ġje go
Ġ I
s k
Ġ ci
J e
0 0
g u
Ġs ie
Ġmo Å¼e
ar t
Ġby ÅĤo
Ġb ez
ow ych
Ġs wo
st ÄĻ
i m
Ġm nie
g ra
u d
Ġcz as
Ġpo z
Äħ c
nie m
rz ym
Ġ "
Ġ Å¼y
r owa
p a
.. .
ĠbÄĻ dzie
ÅĦ st
on y
cj a
Ġby ÅĤ
r ÄĻ
aÅĤ em
ÅĽ my
ow ej
an e
d o
Ġ lat
o na
kie m
en t
u r
Ġ Å¼
g l
ro d
ĠâĢ ŀ
Ġw z
Ã³w i
Ġsob ie
Ġk ie
Ġ1 9
Ġp i
Ġ raz
n ak
z na
Ġo s
Ġ N
Ġd a
Ġs y
Ġ E
Ġ H
c u
cz nie
ĠktÃ³ r
Ġch o
Ġi ch
âĢ Ŀ
Ġg dy
an y
st o
Ġza p
Ġ F
Ġod p
Ġst a
Ġg ÅĤ
wi Äħ
ĠktÃ³ ry
Ġte Å¼
ym i
Ġd e
Ġ ce
Ġt u
ÅĤa d
Ġmo g
w Ã³
w aÅĤ
i a
Ġ rze
wi a
nÄħ ÅĤ
jÄħ ce
ni ÄĻ
o ne
Ġz ak
s po
ra n
Ġmo Å¼
Ġo k
Ġje szcze
j s
ni k
owa nia
Ġbar dzo
âĢ Ķ
Ġp an
t er
we t
pra w
skie go
cy j
dz y
Ġp ier
Ġk u
T o
rz u
Ġz ost
le j
stÄĻ p
Ġro ku
Ġ 3
Ġ cie
Ġm Ã³wi
Ġ cze
Ġ U
Ġdo b
Ġte j
cz ÄĻ
j i
Ġte n
ow ego
b u
cj ÄĻ
rz Äħ
Ġo p
k Äħ
le m
a j
z e
) .
Ġby Äĩ
b li
at y
am y
ĠÅĽ wi
i ch
ci Äħ
Ġm y
Ġ Nie
Ġu sta
ĠÅ¼e by
wa Å¼
g ÅĤ
s iÄĻ
Ġo raz
ni ka
e l
a da
Ġpra w
ĠP ol
p ad
Ġw e
Ġmie js
ÅĽ nie
d ÄĻ
Ġo g
f or
n oÅĽÄĩ
e t
n u
s ko
Ġp ow
Ã³ b
rz a
Ġb i
t em
skie j
ÅĤ Äħ
i i
c je
cz ne
t Ã³w
t or
ÅĽ l
ni st
Z a
Ġsam o
g ie
Ġz ro
Ġjed nak
owa nie
Ġna d
ĠâĢ Ķ
Ġn o
w iÄĻ
Ġc aÅĤ
ÅĤ am
d Äħ
Ġpe w
Ġj a
s o
Ġkie dy
u m
Ġna wet
Ġt am
s ÅĤ
si Äħ
ch a
c Ã³w
ow Äħ
y ta
Ġ2 0
o sta
Ġd ru
Ġ Å
Ġst an
ÅĤ e
Ġby ÅĤa
cz u
Ġr Ã³w
em u
b ra
Ġpier w
sz ÄĻ
Ġst ro
Ã³ l
Ġt a
Ġd y
Ġz am
Ġtak ie
Ġt ra
j u
Ġo st
a st
li w
W y
Ã³ r
ĠP o
e c
ar y
li ÅĽmy
Ġjak ie
st u
Ġpo li
Ġg ÅĤo
Ġp owi
Ġlu b
l an
Ġ ak
rÃ³ Å¼
cz nych
pi s
Ġk il
Ġm e
dzie j
t rzym
Ġko m
Ġj Äħ
Ġst o
Ġcz ÄĻ
dz a
ĠwiÄĻ c
cz as
Ġz d
p rze
d nie
n t
ki ch
P rze
Ġka Å¼
Ġp u
A le
Ġmu si
z i
l ÄĻ
ce j
Ġg dzie
C h
Ġjak o
Ġdzi aÅĤa
rz ÄĻ
J ak
wa Äĩ
t aÅĤ
Ġodp owie
ow ym
Ġk ra
wie r
Ġa l
j em
Ġc oÅĽ
Ġp ie
ski ch
Ġt ych
Ġi m
Ġt rze
Ġni Å¼
Ġw p
r i
ni c
Ġch wi
sz ka
Ġd ro
Ã³ j
Ġw sp
Å¼ a
czy wi
re s
rz Äħd
st e
ka z
Ġ lo
Ġ 4
Ġmi aÅĤ
Ġwy ko
wiÄħ z
ĠmoÅ¼ na
Ġs u
Ġswo je
on ych
k sz
er y
Ġb ra
s ku
Ġr ÄĻ
rÃ³ ci
) ,
on o
czy Äĩ
k ÅĤad
Ġ ru
ĠK o
Ġ ar
D o
Ġ 5
ki m
dzi Äĩ
ĠktÃ³ ra
Ġspra w
ĠC h
an s
Ġs i
ka ch
Ġpra c
Ġte raz
Ġsz e
owan e
ĠrÃ³w nie
p y
Ġf i
Ġg ru
b ym
s ÅĤu
Ġzro bi
Ġtak Å¼e
Ġ ry
C zy
z ie
M o
Ġza w
Ġwy da
r Ã³w
Ġpa ÅĦst
i o
cz nej
Ġp re
Ġz n
Ġd u
jÄħc ych
sz ych
ĠM i
Ġz w
dze nia
cze go
Ġp owo
Ġs ko
ci w
Ġw a
ÅĤ owie
iÄĻ dzy
u ro
t k
Ġpo l
t nie
Ġd ÅĤu
Ġwszyst ko
Ġo r
pe ÅĤ
ĠÅĽ rod
" .
Ġst ra
d ÅĤ
Ġsz y
Ġ Na
s ÅĤa
sz Äħ
Ġw ar
un k
ow aÅĤa
Ġa by
Ġko ÅĦ
ra l
g ÄĻ
u je
d ar
an o
Ġs ÅĤu
ni Äħ
dzi ÅĤ
Ġg ra
owan y
Ġjed no
Ġm am
Ġspo s
Ġni c
d at
ci u
nÄĻ ÅĤa
dz Äħ
ĠÅĽwi at
Ġz da
Ġb u
Ġna s
Ġw ym
Ġro dzi
Ġlu dzi
Ġ20 1
an ych
cze j
sz ym
Ġni m
Ġ ÅĤa
or y
t wo
c Äħ
T ak
jÄħ cy
Ġzna j
Ġch ci
Ġni ch
ĠrÃ³wnie Å¼
d em
r w
czy ÅĤ
Ġa u
i st
ski m
s e
Ġro bi
Ġc iÄĻ
Ġpowie dziaÅĤ
Ġost at
nym i
sta wi
dzie Äĩ
r Äħ
Ã³ d
Ġo n
Ġz wiÄħz
ĠP a
Ġsz cze
cze nia
wi ad
ob a
c o
cz ny
B y
O d
sz cz
ĠÅ¼ ad
Ġby ÅĤy
Ġz osta
Ġje ÅĽli
Ġ2 00
Ġma jÄħ
Ġnie go
Ġm at
Ġal bo
m en
t ych
Ġjak i
Ġ rÃ³Å¼
ga ni
w ar
Ġko bie
mi s
Ġdo ty
ni kÃ³w
o d
kie go
ÄĻ Å¼
Ġp iÄĻ
te k
Ġp yta
le Å¼
Ġs ÅĤ
Ġz mie
Ġko lej
ĠktÃ³ rzy
P rzy
Ã³ Åº
sze go
âĢ ¦
da Äĩ
ĠÅĽ mie
ni i
Ġwo j
st rze
Ġm Ã³
st Äħ
sz u
ni Äĩ
st an
Ġb ud
ĠM ar
o k
ĠwiÄĻ cej
rÃ³ d
g dy
Ġpro b
sz ej
Ġz ÅĤo
st em
e ÅĽ
s cy
k ry
Ġmie szka
t ÄĻ
k tu
dzi aÅĤa
Ġspos Ã³b
an d
Ġb a
Ġt ro
Ġsie bie
k ow
Ġna u
m al
czywi ÅĽcie
Ġp rowa
ĠT o
g e
tu a
Ġt em
Ġin for
ni os
t ar
Ġsz ko
ĠktÃ³r ych
Å¼e j
nÄħ Äĩ
Ġp ar
Ġwie l
t ro
aÅĤ am
z n
cze nie
d en
d Ã³w
Ġpra cy
ch ÄĻ
Ġa ni
gl Äħ
Ġu wa
ĠwÅĤa ÅĽnie
t Äħ
cz nego
te dy
ĠwÅĤa s
Ġprze ciw
Ġpo mo
ĠgÅĤo s
w u
Ġkil ka
ne k
m niej
Ġbar dziej
Ġpot rze
Ġcz ÅĤowie
ĠJ e
y ba
t ra
Ġz ÅĤ
Ġcz ym
da w
Ġ 6
Ġt wo
ch u
d Åº
k ami
Ġd nia
a Äĩ
ty w
ni cy
Ġsy tua
a ra
c ÄĻ
M i
Ġmo je
ta j
Ġpa ni
g ÅĤo
w at
Ġz ie
Ġnie j
Ġm iÄĻdzy
Ġw ol
ĠÅĽ wie
ÅĽ mie
f e
Ġz mi
t wa
Ġsp e
Ġwy p
n ku
Ġdzie ci
Ġk rÃ³
Ġprzy pad
st wa
r em
P ro
Ġpro je
C o
a nie
Ġpot em
sz ÅĤo
or u
k ÅĤa
kie j
owi Äħ
dz ÄĻ
am iÄĻ
lat ego
Ġm ar
cie Å¼
ĠbÄĻ dÄħ
Ġb ie
ru d
Ġnie z
Ġzost aÅĤ
Ġs er
ciÄħ g
Ġpoli ty
Ġp at
Ġszy b
Ġ V
Ġza ch
g ro
d i
Ġci Äħ
wa li
Ġdob rze
g le
Ġok re
t ka
ĠktÃ³r ym
liw oÅĽci
ĠA n
Ġd wa
Ġpowi n
Ġin nych
z iÄĻ
go t
Ġu Å¼y
Ġcho dzi
mi ast
pe w
Ġos ob
Ġkt oÅĽ
Ġch ce
Ġpe ÅĤ
Ġos Ã³b
Ġm ÅĤo
ĠM a
Å¼e li
ĠZ a
dze nie
ÅĽ le
ĠkaÅ¼ d
ĠmÃ³ gÅĤ
lo gi
ch y
Ġspo ÅĤe
Ġf or
Ġz wy
gl Äħd
Ġdo mu
Ġzaw sze
âĢĿ .
c jÄħ
st wo
o ÅĤ
Ġna m
Ġp Ã³Åº
Ã³ Å¼
re n
p rowa
sze dÅĤ
Ġz go
Po d
Ġd uÅ¼
za cji
Ġczas u
ĠB o
Ġk ar
ni cz
Ġst os
Ġkt o
Ġp rÃ³
Ġtrze ba
Ġje dy
Ġst ar
le Å¼y
Ġwy so
wa nia
p ro
Ġo ko
Ġ 7
o z
ni ÅĤ
ÄĻÅ¼ czy
ĠJ a
Ġwszyst kich
Ġusta wy
nist er
ÅĽ wiad
d ÅĤu
Ġt ÄĻ
t rz
gl ÄĻ
mi n
ĠW y
Ġwie le
wÃ³ j
Ġwie m
Ġt wa
Ġpo ja
s ce
Ġstan owi
Ġw ska
a le
g Ã³l
l am
si ÅĤ
k ro
i s
Ġpo my
ci ÅĤ
ĠktÃ³re j
owa li
Ġw al
Ġor gani
Ġp Ã³ÅĤ
ĠwÅĤa ÅĽci
at u
sk Äħ
ĠÅ ļ
jem y
ĠS z
Ġ 8
Ġdru gie
owan a
bie ra
Ġs ku
Ġ ek
W ie
ko l
Å¼e nie
Å¼y ÅĤ
ĠÅĽwi ad
cho dzi
Ġw tedy
k ra
k re
1 9
e ne
m ent
Ġjak by
Ġmi a
t p
T e
in ans
Ġm niej
Ġjest em
l ar
na d
Ġs w
Ġcze go
sta w
Ġpro du
Ġtak i
Ġsp rze
Ġspra wie
st ar
ĠwiÄĻ ksz
ych o
Ġpo ko
Ġob ec
Ġinfor ma
ie dy
on u
b ÄĻ
Ġni gdy
Ġs e
Ġ1 0
by t
cj al
nie nia
Ġ an
sz aÅĤ
Ġpod ob
ÅĽ niej
cz na
Ġt emu
ne r
sz cza
rz wi
Ġp ÅĤa
ĠL e
Ġgo dzi
Ġ la
Ġlu dzie
z d
ÅĦst wa
rz aÅĤ
ĠM o
Ġwszyst kie
b ez
Ġpro ce
h e
Ġmy ÅĽl
Ġpro stu
Ġchwi li
Ġcz u
re sz
p at
pie j
Ġm aÅĤ
Ġgo spo
t rze
Ġ cy
Ġa Å¼
st ra
k ty
Ġroz po
Ġwy b
G dy
s er
ro m
ĠE uro
Ġw cze
o t
le p
Ġjed en
na j
t ak
ni m
or t
wie k
c em
po m
Ġh ist
t an
Ġmi aÅĤa
er i
glÄħ da
Ġdoty czÄħ
stÄĻ pu
ne m
cz nym
Ġch ÅĤo
Ġin te
ow ÄĻ
praw dÄĻ
C z
owan ych
w aÅĤa
ĠktÃ³re go
ĠÅ¼y cie
Ġpu bli
Ġt rzy
Ġo t
Ġte le
l Äħ
Ġ 9
Ġm ÄĻÅ¼czy
Ġle cz
on Äħ
Ġo j
at o
Ġna z
w czy
Ġch yba
Ġpo le
z m
Ġw ra
N i
Je ÅĽli
rzy ÅĤ
Ġk ry
rze nia
Ġza wo
Ġd rzwi
ca ch
Ġo na
Ġz m
Ġpo prze
c k
tu ry
Ġwz ro
sty tu
ĠW ar
ĠK ra
i t
Ġu waÅ¼
da l
on ym
Ġde cy
ĠR e
we st
Ġraz em
Ġp as
ro n
kol wiek
ÅĦ ski
Ġmiejs ce
Ġpo m
le t
pie ro
Ġ at
bez pie
ĠW ie
Ġprob lem
Å »
Ġchci aÅĤ
Ġni Äħ
r owi
la z
po d
J a
Å¼e nia
Ġko nie
Ġo czy
2 0
Ġzam ie
ĠÅ¼y cia
ĠpÃ³Åº niej
ĠPol sce
ĠgÅĤ Ã³w
p re
Ġcho Äĩ
ona l
Ġpo nie
ku jÄĻ
Ġspo j
ĠÅĽmie r
Ġp ana
u l
cz nÄħ
g Äħ
Ġdzie c
N o
mi na
st ru
Ġf ak
cz o
g an
K iedy
wa nie
nist ra
Ġf a
Ġ ÅĤ
w en
Ġpod czas
Ġko sz
u s
stÄħ pi
ĠK a
to ra
b ar
" ,
Ġstro ny
ĠI n
u sz
ta l
Ġ1 8
Ġpot ra
Je st
Ġf unk
Ġty le
Ġpo czÄħ
Je d
zu mie
h a
d er
Å¼y Äĩ
Ġprzed stawi
Ġza u
Ġtu taj
Ġg ro
u ra
Ġwsp Ã³ÅĤ
Ġ em
w em
t ku
Ġtro chÄĻ
.. ..
Ġczas ie
Ġko le
ta ch
K o
Ġu m
Ġf il
no si
k ÅĤ
f a
dz Äħc
Ġu d
Ġi st
at a
Ġsta nie
Ġmie Äĩ
te l
Ġgospo dar
Ġmog Äħ
Ġprzy got
ĠczÄĻ ÅĽci
Ġpod ej
Å ļ
owi ada
ni o
Ġz oba
mis ji
te go
du je
Ġda lej
Ġo fi
Ġk siÄħ
ku ra
Ġw Äħ
Ġwy ja
Ġm amy
Ġpro gra
ra Åº
d ow
Ġna stÄĻp
Ġfi r
czy ÅĤa
jÄħce go
cz ym
Ġo kaz
ĠR a
ci Äĩ
noÅĽci Äħ
ar Ã³w
Ġroz u
b e
owa rzy
Ġtem at
z ji
Ġgdy by
Ġk rzy
ÅĤ ÄĻ
re k
Mo Å¼e
Ġob owiÄħ
wa l
Ġk la
er s
go d
k owi
Ġza pew
n ow
Ġk i
Ġkil ku
s ÅĤy
Ġczy li
Ġs o
to m
Ġin ter
Ġt rud
ĠpaÅĦst wa
Ġp amiÄĻ
si ad
Ġjaki ÅĽ
cie l
Ġ am
Ġwszyst kim
Ġa d
ÅĤo n
zu je
Ġp lan
Ġrze czy
Ġ X
am ie
Ġ art
Ġle k
Ġob ie
Ġmo c
D ziÄĻ
Ġpo nad
Ġu ÅĽmie
ĠC o
Ġu st
Ġda w
Ġna prawdÄĻ
ĠÅĽ ci
t en
an Äħ
Ġz de
Ġ1 5
Ġz u
Ġb li
Ġwcze ÅĽniej
Ġwo je
Ġodpowie dzi
Ġz do
Ġlat ach
Ġb ro
Ġo pi
Ġwp rowa
Ġwie lu
bi or
c ki
Ġ19 9
Ġd latego
ÅĽci a
Ġpowie dzieÄĩ
ch ni
ĠktÃ³r Äħ
Ġwz glÄĻ
. ,
Ġst y
u t
Ġd wÃ³
Ġf inans
Ġ l
Ġdo m
Ġin ne
at e
Ġk ro
ak a
Ġg a
ĠWar sza
wiÄħ za
Ġjakie ÅĽ
Ġp la
c iÄĻ
Ġprzy jÄĻ
Ġtak ich
rzy sta
T y
p li
Ġza s
Ġma sz
Ġw spo
S z
Ġrze cz
i Äħ
Ġza j
g ar
Ġw nios
ch ro
ĠP ro
ĠciÄĻ Å¼
Ġst wier
g en
re dni
rzy Äĩ
Å¼ Äħ
ob ec
Ġspo tka
Ġk ier
Ġs ek
Ġwi ad
Ġd ni
Ġt ÅĤu
Ġw ÅĤo
Ġn p
Ġn r
ko n
w ÄĻ
t ej
Ġna leÅ¼y
Ġko mu
Ġprzy ja
le k
ar ÅĤ
t ki
an ej
t ow
Ġza da
W i
ĠkoÅĦ cu
Ġ rzÄħd
Ġi Å¼
Ġz ami
Ġwp ÅĤy
pe ra
Ġkie ru
ar i
Ġszyb ko
Ġdzie wczy
p ej
Ġs ÅĤy
Ġprze cieÅ¼
Ġroz m
Ġu mie
ma ch
Ġwa Å¼
Ġmy ÅĽli
Ġza czÄĻ
Ġcz ar
Ġzost aÅĤa
re w
li z
Ġzrobi Äĩ
ĠdwÃ³ ch
Ġpo praw
w Äħ
sta wie
n g
ĠB i
wi ÅĤ
ĠÅ »
ko na
t i
Ġwszy scy
k le
Ġ rzu
rze nie
r ow
owa niu
cz ki
Ġb ada
Ġj ÄĻ
Ġzna le
ni aÅĤ
B o
g ÅĤa
ra ch
ow u
e s
Ġpra wo
Ġpo zy
Ġsob Äħ
Ġpo za
M a
Ġo zna
Ġli cz
Ġdz iÄĻ
W szy
ĠP rze
Ġi le
Ġpra wa
Ġswo ich
Ġsy stem
mi o
Ġw s
Ġk lu
da je
y t
cie m
owan o
Ġc aÅĤy
al nie
ĠP i
sz ÅĤa
o by
Ġni kt
Ġk west
wi Äĩ
ka za
s em
ÅĦ skiego
g ry
Ġpo ÅĽ
I E
s Ã³w
gra ni
Ġg Ã³
Ġdo dat
ĠczÄĻ sto
kt or
nie nie
wiÄĻ k
I I
je ch
b ud
nia ch
jÄħ ca
l y
ĠT ak
k nÄħÅĤ
ÅĦst wo
Ġzak o
wie ra
y taÅĤ
Na j
Ġkra ju
Ġre ali
dzi ÅĤa
Ġu li
Ġ Åº
Ġhist or
D la
ĠÅ ģ
ka Äĩ
Ġs en
li we
Ġd ÅĤo
Ġpoz osta
b er
Ġz byt
pie ra
Ġtakie go
Ġmia sta
Ġo ce
rÃ³ci ÅĤ
ĠsÅĤ owa
Ġpod at
Ġprze j
ak u
Ġza czÄħ
ce go
Ġk ur
âĢĿ ,
Ġpierw szy
Ġpotra fi
âĢ ŀ
Ġsz u
wie t
Ġm as
po zy
Ġswo jÄħ
jÄħc ym
Ġlat a
Ġo f
b ro
Ġprac ow
ĠdÅĤu go
e w
ĠC z
ĠduÅ¼ o
Ġuwa gÄĻ
Ġos oby
Ġraz ie
t ym
ciÄħ Å¼
Ġby li
Ġrozu mie
Ġp ÅĤy
ĠgÅĤ owÄħ
Ġpyta nie
Ġchwi lÄĻ
Ġpre zy
Ġp owa
Ġo trzym
Ġsz czÄĻ
Ġz wie
go ÅĽ
k ar
w szy
cyj nych
st Ã³w
ch em
ce r
Ġs il
Å¼ u
si ada
Ġmiejs cu
Ġwsp Ã³l
siÄĻ cy
Ġb an
Ġbez pie
wo l
ĠL i
cz ni
jÄħce j
Ġsytua cji
ĠA r
Ġprzy j
cia Å¼
jÄħc Äħ
dziaÅĤ em
an ego
d nia
cj on
ko m
ĠD o
dÅĤu g
Ġp rz
dzie li
Ġproje kt
Ġn or
Ġmi nu
da ch
Ġmog ÄĻ
ÅĦ czy
Ġpo stÄĻp
c ami
p er
Å ģ
g n
Ġjedno st
Ġponie waÅ¼
ĠkaÅ¼ dy
Ġdru gi
st aÅĤ
Ġprzypad ku
Ġpra wie
ra Å¼
Ġwy j
peÅĤ nie
ĠchÅĤo p
ĠPol ski
na ch
z o
Ġpo sta
Ġpo r
ÅĽ la
Ġs ÅĤo
Ġ1 2
bar dziej
Ġsto p
Ġle piej
Ġza ÅĽ
Ġst ud
Ġu cie
Ġkon tro
ĠW o
ĠzwiÄħz ku
Ġj as
Ġwy pad
Ġar ty
Ġwym a
jÄĻ cia
Ġw sze
Ġz aÅĤo
Ġszcze gÃ³l
f ek
wia Äĩ
sz ko
cz noÅĽci
Ġre gu
Ġpowo du
Ġty s
m an
p on
ĠF ran
Ġswo im
R oz
Ã³ le
âĢ Ļ
Ġu ro
Ġkra j
ĠR os
ce p
P ra
Ġza st
Ġ :
Ġsamo cho
Ġprze wo
p or
Ġspra wa
ĠksiÄħ Å¼
cie li
ĠW i
Ġpotrze b
Ġjed nym
ĠsÅĤu Å¼
ni ami
w aÅĤy
Ġpro szÄĻ
dzie l
jÄħ ÅĤ
Ġku l
Ġprzy kÅĤad
Ġ .
Ġna dzie
Ġbud Å¼e
g Ã³w
ko ÅĽci
Ġo by
ru cho
cza j
Ġjedy nie
Ġu cze
Ġ rzÄħ
Ġdo piero
Ġp art
e li
Ġra d
Ġt rzym
Ġu l
ĠK on
Ġza trzym
ko j
Ġroz wiÄħza
ĠN i
Ġmi li
Ġwie ku
wy Å¼
ĠP ra
t ne
Ġdo sta
liw oÅĽÄĩ
Ġdzie ÅĦ
ĠT e
p ÄĻ
Ġmie li
ĠgÅĤ ÄĻ
Ġmog ÅĤa
Ġjak Äħ
Ġk siÄĻ
K a
or Ã³w
pa da
Ch o
owie m
dz aj
Ġzna laz
Ġtak im
t ni
mi aÅĤ
Ġpowie dziaÅĤa
Ġtak a
Ġpo czu
ÅĽ rÃ³d
le r
Ġza bi
ra bi
lo m
Å¼ d
le nia
u si
Ġm l
Ġd wie
Ġmieszka ÅĦ
wÃ³ r
Ġod w
ch i
si aj
Ġo pu
ÅĽ ni
Ġp al
Ġp ry
Ġstro nÄĻ
an ym
Ġcz ÅĤon
Ġpew no
Ġdla czego
Ġpoz wo
pod ob
Te raz
Ġwar un
ĠS e
en ta
r wa
mie c
cze ÅĽnie
Ġza sa
Ġnie kt
Ġi sto
Ġ3 0
k Ã³ÅĤ
Ġ1 6
al ne
Ġzak re
Ġu trzym
d aÅĤ
Ġog Ã³le
Ġek sp
ĠL u
ste ty
Ġst aÅĤ
sz czy
nie n
Ġdrugie j
cze niu
k owie
Ġte r
ĠczÄĻ ÅĽÄĩ
Ġw art
ĠjÄĻ zy
Ġt ran
W e
d li
ak Ã³w
wÃ³ dz
Ġswoje j
aÅĤ u
cze s
L e
sz czÄĻ
Ġist nie
Ġje Å¼eli
cha Äĩ
Ġ1 7
Ġ ÅĤÄħ
DziÄĻ kujÄĻ
Ġjak im
M y
Ġob ro
Ġdob re
Ġmiejs ca
a ni
le n
rze Äĩ
k e
ÅĤe ÅĽ
Ġco raz
Ġk an
Ġd wu
ra mi
Ġna leÅ¼
la ch
ĠC zy
le nie
ka l
Ġw obec
Ġnaj bardziej
ĠJ ak
Ġzie mi
cy d
Ġe le
ĠN o
ĠS ej
Ġdo ku
Ã³ sÅĤ
p rzy
Ġdy sku
ĠA le
or em
cyj ne
Ġnie wie
cze ÅĦ
Ġo ÅĽ
Ġzap ro
pi ta
Ġni mi
ĠpoczÄħ tku
t ru
nÄĻ trz
Ġg ene
Ġdzi ÅĽ
ro bi
Ġkier ow
Ġzau wa
Ġsam ym
ÅĤ Ã³w
1 0
in g
ĠR o
Ġza bra
Ġt owarzy
Ġsk rzy
Ġsta ra
Ġsz tu
Ġpo sÅĤ
Ġcie m
Ġdzie n
I n
Ġle p
st i
dy n
ce n
Ġra czej
Ġm Ã³j
Ġpo rzÄħd
al o
czÄħ c
tu je
Ġjed nego
czy na
Ġna pis
Ġj u
Ġp s
Ġcze rw
Ġza in
Ġce lu
Ġnie po
Ġjest eÅĽ
ar d
mo Å¼
k aÅĤ
Ġs ÅĤa
Ġzost aÅĤy
Ġu zy
Ġmiejs c
g nie
szy ÅĤ
Ġwy star
Ġroz ma
stan owi
Ġraz y
ĠÅ¼ oÅĤ
ĠdziÄĻ ki
sp ek
ru m
la cji
h i
Ġmi nister
Ġpi s
Ġce l
Ġn owe
t ami
ni ki
Ġro dzaj
mu je
Ġnaj lep
ĠobowiÄħ z
ow oÅĽci
Ġpraw da
Ġcie bie
Ġsz a
ra j
sze nie
b Äħ
se ÅĤ
ter y
Ġzu peÅĤnie
Ġtele f
v i
owaÅĤ em
Ġch ara
Ġdo ÅĽÄĩ
ie n
Ġwska z
Ġspra wy
ĠczÅĤowie k
Ġ1 4
Ġjed nej
naj mniej
Ġo czywiÅĽcie
Ġdo kÅĤad
ĠczÅĤowie ka
Ġa b
Ġza d
Ġw ej
t wie
ĠkaÅ¼d ym
Ġ1 00
Ġu dziaÅĤ
Ġp le
p ÅĤy
d ent
resz cie
Ġdzi w
Ġzam k
Ġpra kty
Ġob raz
v e
Ġo ni
Ġprob le
rÃ³ t
pra c
Ġd ow
ra ca
gi i
czy n
nie sie
ost aÅĤ
ĠbÄĻ dÄĻ
ÅĦ skiej
do podob
k rÄĻ
Ġmat eri
h o
Ġwy ÅĤÄħ
cze ÅĦstwa
Ġpod staw
Ġw ciÄħÅ¼
Ġ1 1
nic twa
li ÅĤ
te ra
Ġro k
Ġza le
Ġ1 3
Ġmi mo
Ġtwa rz
Ġw ÄĻ
Ġob u
ĠÅĽwiat a
Ġsk ÅĤa
w aÅĤo
½ ï
Ġprze prowa
c kiego
w er
Ġg ÅĤu
Ġna dal
Ġpraw dzi
cz one
Ġoko li
O b
Ġtra fi
Ġna gle
Ġzdo by
Ġb e
Ġo ne
ĠA l
Ġ ,
Ġro bo
r wi
t r
Ġk re
ĠKo misji
ku je
ĠmÃ³wi ÅĤ
Ġmo men
ĠmÅĤo d
s ji
Ġob ok
k owe
Ġin nego
M am
o mo
Ġostat ni
li n
dzo ne
Ġpie niÄħ
an u
Ġu rzÄĻ
Ġwy nika
Ġi de
ar u
ak i
ĠpiÄĻ k
Ġk at
niej sze
Ġznale Åº
g na
m iÄĻ
Ġza raz
Ġpa nie
ery ka
ni Ã³sÅĤ
ĠmoÅ¼ liwoÅĽci
a z
Ġwi do
ka cji
ĠS ta
Je Å¼eli
un ku
Pro szÄĻ
m e
Ġpo siada
Ġt re
Ġpo seÅĤ
Ġin nym
Ġmusi aÅĤ
ce nia
Ġk or
Ġpro kura
wi at
wa la
Ġn e
cz ony
Ġod e
jÄħ Äĩ
sze nia
Ġm ÄĻ
? ?
ĠT y
Å¼y ÅĤa
Ġs wÃ³j
p ar
Ġcho ciaÅ¼
Ġf o
Ġod by
ni ku
ĠprÃ³ b
Ġro l
ĠdziaÅĤa l
Ġczy n
j cie
ĠJ o
Wszy st
for m
pi sy
sz taÅĤ
Ġst aÅĤo
I A
Ġm iÄĻ
Ġ x
S t
go dnie
k wi
Ġwy raz
Ġmo im
Ġo chro
J ego
Ġo pie
k cji
ĠkoÅĦ ca
D zi
ĠuÅĽmie ch
c aÅĤ
Ġprze pis
ĠzaczÄħ ÅĤ
Jed nak
Ġprzed siÄĻ
p iÄĻ
B ar
na czej
Ġce nt
d niej
Ġpowa Å¼
st rzym
By ÅĤ
Ġm or
Ġe ner
Ġswoje go
z ja
rzy ÅĤa
Ġsp Ã³ÅĤ
k cie
li Äĩ
Ġoko ÅĤo
Ġst wo
cze k
Åº dzie
Ġmi ÅĤo
Ġw rÃ³ci
ÅĽ nia
c ka
Ġdo ÅĽwiad
sÅĤa w
Ġ19 4
cz ka
Ġpa ra
ĠdziaÅĤa nia
Ġpo ru
Ġpierw sze
Ġsam a
Ġspraw ÄĻ
ci ÅĤa
Ġw ÅĽrÃ³d
Ġu sÅĤy
ĠÅĽwie cie
Ġko l
d am
Ġwy glÄħd
Ġm et
kra i
Ġwoje wÃ³dz
Ġcie ka
Ġo siÄħ
o mi
Ġzn owu
Äħc ych
Ġdzi siaj
Ġu z
ce nie
_ _
Ġwy glÄħda
Ġzako ÅĦ
sy j
rze j
Ġd rze
Ġna to
szÅĤo ÅĽci
Ġpo ÅĤo
Ġwsze l
t ny
rÃ³ b
ĠgÅĤ owÄĻ
Ġp unk
cj ali
Ġtakie j
je d
Ġm aÅĤo
Ġkonie c
Ġk amie
Ġog rom
ĠrÄĻ ce
Ġwspo m
g li
Ġkobie ty
Ġspe cjal
Ġjed nÄħ
Ġlu dz
Ġo cz
Ġnato miast
n ki
Ġzakre sie
ĠrÄĻ kÄĻ
ĠÅ¼oÅĤ nie
Ġtwa rzy
Ġpoko ju
Ġob ej
Ġstro nie
Ġpew nie
Ġtak Äħ
Ġwy bra
Ġin we
ĠMi nister
cj ach
Ġu zna
ĠI z
w nÄĻtrz
ĠpaÅĦst w
Ġte re
Ġpomy ÅĽl
le gÅĤ
Ġwie cz
ca le
Ġt wier
an t
Ġjest e
Ġmog li
ka zy
tu ral
ĠA m
Ë Ŀ
Ġoby wat
s ek
po l
Ġku pi
Ġfunk cjon
st er
ĠwiÄĻ k
Ġ19 8
Ġd em
Ġzmi an
1 8
Ġwie dziaÅĤ
te res
ka li
gie m
mi nistra
Ġkiedy ÅĽ
Ġwi dzi
wi aÅĤ
W iÄĻ
Ġorgani za
Ġle ka
Ġwyko na
Ġpo ÅĤu
en tu
ta Äĩ
Ġe fek
Ġbi aÅĤ
ro z
ĠEuro pej
Ġprzewo dni
Ġzna czy
S A
Ġp er
ta cji
na wi
pre z
ĠS t
o logi
t owaÄĩ
ch e
p l
ni ÅĤa
ow ski
ĠkrÃ³ t
ob ie
Ġsze ro
Ġraz u
Ġinforma cji
Ġpowi nien
Ġpow sta
resz tÄħ
ĠpieniÄħ dze
pie rw
i r
Ġmoje j
Ġd owie
ow aÅĤy
ĠcaÅĤ Äħ
Ġzn Ã³w
Ġzde cyd
Ġg e
aÅĤo by
Ġre sz
K to
Ch ci
Ġzas ad
Ġ2 5
ni kiem
Ġz y
le g
Ġzd r
Ġwym ie
Ġzosta nie
o nie
ĠciÄħ gu
Ġsk ÅĤad
ĠNie m
st rz
Ġwy d
lo ne
Ġzmi any
Ġw rze
na l
Ġs Äħd
t h
Ġob ser
ĠÅ¼ad nych
owi ad
D latego
na le
Prze z
Ġjak a
S am
owan ej
Ġw raz
d ne
ĠC i
Ġpra cu
Ġele kt
je sz
Ġe uro
ĠÅĽmier ci
ĠI I
Ġi naczej
k owych
Ġk sztaÅĤ
w ane
Ġf un
Ġpoz io
Ġprze wi
Ġs a
Ġnau czy
Ġkom p
Ġprzy po
p oÅĽ
Ġna zy
Ġgdy Å¼
Ġprzed e
Ġspe ÅĤ
t am
R e
Ġu de
Ġnie mal
ĠS o
Ġml n
Ġp l
rowi a
Ġpomo cy
Ġz nak
pi sa
Ġchara kt
p owie
Ġst rze
t na
Ġty tu
Ġrobi Äĩ
ĠgÅĤ owy
Ġ 0
D zie
Ġnie u
no c
k owaÄĩ
Ġu kry
Ġb owiem
Ġmu zy
Ġsk Ã³
czywi st
ĠM ie
my sÅĤ
ĠÅ¼y ciu
Ġd owo
n Ã³w
Ġnor mal
owan ym
Ġt aj
Ġsk ar
dze niu
ĠpaÅĦst wo
Â Ń
Ġog Ã³l
Ġspo koj
Ġzost aÅĤo
oÅĽci Äħ
Ġm nÄħ
ĠR ze
le w
Ġna rod
owan ego
Ġz ni
1 5
ĠÅĽrod kÃ³w
t w
Ġw ych
za leÅ¼
Ġpie niÄĻ
m Ã³w
Åº ni
owa niem
Ġch cÄĻ
Ġda le
o nego
ak ie
Ġuwa gi
Ġd al
p ÅĤa
z mu
Ġo two
ne t
Ġwy ob
Ġpow ro
Ġjed na
cz ych
Ã³w czas
ow aÅĤo
ĠÅĽ wiÄĻ
Ġs ier
n d
Ġdro gi
Ġnie rucho
½ï ¿
Ġpa pie
Ġprze strze
rz aÅĤa
ciÄħ ga
Ġpo sie
T en
Ġob o
Ġkieru nku
Ġk as
Ġza b
sze ch
Ġz im
a nia
½ï¿ ½ï¿
on Ã³w
szy Äĩ
ĠpiÄĻ Äĩ
Ġpomo c
Ġk oÅĽci
Ġzain teres
Ġt Äħ
ra d
Po tem
ni j
Ġ ÅĤo
ma ga
ĠgÅĤÄĻ bo
1 2
ĠcaÅĤ kowi
Ġdziec ko
ĠrÃ³Å¼ nych
ÅĦ ska
Ġra mi
arÃ³w no
Ġdo cho
Ġt ru
g er
Ġwy raÅº
ĠD e
S po
Ġnaj mniej
Ġra mach
cyj nego
ÅĤa szcza
Ġinwe sty
c am
Ġn owo
ar e
Ġud aÅĤo
Ġnie co
nÄĻ ÅĤo
d ia
Ġza po
L u
ra Å¼a
Ġwyma ga
Ġpot wier
as ad
cie j
Ġno cy
wa jÄħ
Ġe lem
Ġwy Å¼
k owo
Ġmi l
Ġza nim
Ġwo dy
P anie
ĠwiÄĻksz oÅĽÄĩ
Ġk wo
al ny
ĠÅĽrod owi
st wie
Ġwyda je
c om
ch Ã³d
Ġty pu
R o
Ġwoj ny
ci s
Ġwyp owie
ĠwzglÄĻ du
mo c
g ad
Ġm Ã³w
O czywiÅĽcie
k rzy
Ty lko
bli Å¼
Ġroz wo
Ġza jÄĻ
Ġo cze
mie niu
pra wie
Ġzro zumie
Ġwi daÄĩ
Ġp rem
Ġw ro
ÄĻ dzi
Ġw ycho
Ġwy jÄħ
Na wet
ĠJ u
k Ã³j
Ġwy wo
ce nt
Ġpan u
st w
Ġst ru
tych miast
Ġnie ch
le s
Ġb rz
Ġno c
Ġbra k
Ġsp ad
Ġnadzie jÄĻ
Ġo grani
ĠB ar
si Äħc
Ġwy ro
nÄĻ ÅĤy
ĠÅĽ le
Ġ19 7
ĠbÄĻdzie my
ĠmoÅ¼e my
e ÅĤ
Ġza cho
Ġprzy najmniej
tu ra
r ym
Ġ Y
ĠP O
Ġna tychmiast
Ġmoc no
ĠdotyczÄħ ce
Ġdo st
T u
ĠwÄħ tp
ĠdokÅĤad nie
ksz taÅĤ
Ġczas em
S Äħ
si Äĩ
z dy
Ġmi aÅĤem
Ġsty cz
Ġ Â
Ġpo ÅĤÄħ
T ym
ĠD a
sz li
i um
ÅĦ skich
Ġkon tak
Ġwoj sk
rzy st
Ġw cale
Ġsko ro
Bar dzo
Ġe g
ni ca
my ÅĽl
Ġu da
Ġpoz na
Ġz gÅĤo
Ġw as
Ġu ch
ĠP an
Ġin ny
Ġc u
li m
Ġpo s
ĠB a
Ġsam ego
Ġzap yta
gie l
Ġma ja
t nych
Ġni czym
ty cznie
ni one
Ġprze kona
ĠprzedsiÄĻ bior
Ġprzy zna
Ġwz iÄħ
Ġ5 0
Ġh o
Ġdro dze
cie le
ro Å¼
Ġmo ja
Ġot war
tor y
Ġpod stawie
Ġkon ku
c ych
Ġozna cza
P an
P ier
Ġproje ktu
Ġo to
Ġtrze ch
ĠbyÅĤo by
w nÄħ
Ġmi aÅĤy
un kt
Ġna sze
Ġw reszcie
cz onych
ĠO d
w an
ĠM e
T a
Ġwra Å¼enie
Ġs ym
mie nia
Ġrodzaj u
Ġpry wat
Ġrodzi ny
Ġpra wi
z er
Ġpo cho
3 0
Ġzap ytaÅĤ
i Äĩ
Ġlu bi
Ġob a
ĠtÅĤu ma
Ġobec nie
Ġpro pozy
skie m
Ġna szych
o nej
kie r
Ġpyta nia
Ġprzez na
Ġcze ka
Ġzgo dnie
Ġz re
Ġd r
je Å¼d
ĠmoÅ¼e sz
ĠcaÅĤ ej
da nie
Ġz ja
Ġtwo je
Ġjakie j
ĠAn d
Ġodpowie dni
z w
Ġza gro
Ġsz pita
ra cji
rze m
Ġh i
ĠosiÄħ g
z wy
Ġsprze da
Ġad ministra
Ġroz wi
tu r
ĠP rzy
Ġucze st
Ġjeste ÅĽmy
m ÄĻ
cz kÄĻ
ow ymi
Ġok rÄĻ
Ġk rÄĻ
Ã³ re
ro st
Ġpoja wi
Ġpoprze dni
s or
gra fi
le ga
dzie siÄħ
ĠPi S
re su
Ġdo sko
ka zu
Ġz arÃ³wno
n ne
Ġpod kre
Ġminu t
Ġpoz ostaÅĤ
Ġw ymi
Ġnie miec
Ġdo stÄĻp
Ġza czyna
ĠznaleÅº Äĩ
Ġwiad om
Ġza ba
Ġzmie ni
Ġo pera
c kiej
Ġprezy den
Ġwie sz
Ġmomen cie
Ġin stytu
Ġko goÅĽ
dzi li
Gdy by
or d
Ġzna cznie
ÅĤ Ã³
Ġ v
Ġcie r
Ġi l
J uÅ¼
Ġpowie rz
sk ar
00 0
k an
n nych
n ka
- -
ĠcaÅĤ e
Ġwo kÃ³ÅĤ
ĠW a
ĠM u
Ġb ÅĤÄĻ
w art
wo je
Ġmi aÅĤo
Ġgo r
li za
st r
d wie
Ġna szej
Ġo sie
dz iÄĻ
Ġzami ast
Ġwiad omo
Ġpre ze
Ġni ko
Ġprzeciw ko
Ġk l
s on
Ġty siÄĻcy
Ġak tu
Ġb ym
nie ÅĽÄĩ
Ġsw ego
Ġd Åº
Ġli p
Ġchci aÅĤa
f er
cyj ny
wa ran
ĠS a
Ġkobie ta
Ġin nymi
Ġprac ÄĻ
li ka
Ġdzie dzi
no s
Ġre gi
Ġwy ciÄħg
Ġwie lo
li wie
Ġpo rÃ³w
k owa
Ġkon kre
Ġdecy z
Ġnierucho m
an ta
mis ja
at er
w z
cie la
ka zuje
w sze
Ġna sz
c kie
Ġsu k
ĠmÃ³wi Äĩ
Ġdzie je
rÃ³ j
cie c
M usi
zn aÅĤ
wie n
czy li
Ġzak u
Ġt ry
Ġgdzie ÅĽ
ÄĻ dzie
Ġpo now
ĠporzÄħd ku
Ġz nik
Ġop ÅĤa
Ġfi zy
jed no
Ġzast ana
Ġwe dÅĤug
sz nie
Ġwi dzÄĻ
rze ÅĦ
k owy
wiÄĻ ksz
Ġre li
wi cz
Ġna dz
cz noÅĽÄĩ
ga ch
Ġk am
Ġwy zna
ĠK u
ÅĽci u
Ġszcze g
ÅĦ skie
Ġza wiera
Ġpo sÅĤa
ĠmoÅ¼ liwoÅĽÄĩ
Ġarty ku
Ġgo t
czÄħ cy
Ġmi nistra
al nych
Ġpierw szej
.... ....
Ġstan u
Ġwy na
Ġb la
ĠW il
Ġhistor ii
Ġau to
Äħd Åº
an ow
Ġrze czywist
Ġkla sy
Ġch ÄĻ
Ġmoje go
ĠÅĤ Ã³Å¼
ÅĤ aÅĤ
. )
Ġzosta Äĩ
ob i
Ġcy wi
1 7
Dla czego
Ġg Ã³r
Ġze spo
Ġu rzÄħ
Ġte ch
sz Äħc
Ġp owy
Ġchce sz
Ġdo strze
Ġn owych
Ġw Ã³wczas
ĠNa rod
sz am
ra m
1 6
Ġe ko
Ġp rÄĻ
cz ona
no mi
Ġ ana
Ġka pi
Ġ2 4
n ny
Ġwi dziaÅĤ
Ġk im
Ġmy ÅĽle
pra wi
st ro
ĠA u
ĠS y
Ġan ty
Ġczego ÅĽ
Ġza rzÄħ
Ġoj ciec
Åºdzie r
Ġzda niem
Ġwart oÅĽci
Ã³ g
cyj nej
le gÅĤo
Ġte k
ĠM ich
jÄħc o
ĠPo d
Ġgru py
Ġpraw dopodob
Ġc Ã³r
Ġza pom
k Äħd
Ġop owie
ĠmieszkaÅĦ cÃ³w
Ġre prez
Ġpo ra
niÄĻ cia
Ġu czu
ĠP e
dz am
o ÅĤa
cj onal
Ġdob ry
on ymi
/ /
Ġzak ÅĤa
ĠpieniÄĻ dzy
ÅĽci Äĩ
pi su
Ġp unkt
ob rze
ĠB y
Ġnie bezpie
Prze d
Ġpi sa
niÄĻ cie
sÅĤu gi
Ġg ry
Ġjedno czeÅĽnie
5 0
ni ce
D D
ne s
ĠÅ¼ad nego
Ġsie dzi
Ġwy bu
cz aÅĤ
ÅĦ skim
ĠuwaÅ¼ a
Ġbez poÅĽ
ÅĽci Äħ
r waÅĤ
Ġsz ans
ĠJ an
de l
Ġzmie nia
Ġpowin na
aty w
t on
ĠB e
L i
Ġg mi
m ar
Ġpom iÄĻdzy
Ġko rzysta
Ġod da
Ġprogra m
li ty
si a
Ġst at
ne mu
Ġna szego
kaza Äĩ
Ġpa Åºdzier
ĠWie l
Ġu prze
Ġry nku
ko ÅĽÄĩ
1 4
Ġtele wi
Ġod kry
c kich
Ġpro c
Ġprzy pom
g h
Ġb lo
em i
ent Ã³w
ĠrzÄħ du
n owa
ro b
n ami
Ġzw ÅĤaszcza
Ġ19 3
Ġfir my
M ie
al nego
Ġch cÄħ
Ġam eryka
Ġh and
Ġz ÅĤa
Ġh a
ie ra
ĠkaÅ¼d ego
ow nie
Ġodp owiada
Ġpo ry
Ġkobie t
Ġz or
Ġdo j
Ġfa ce
na rod
Ġmi ast
w w
Ġpod ÅĤo
n aÅĤ
Ġk wiet
1 3
Ġwy po
Ġwyso koÅĽci
rÄĻ cz
b or
Ġpo ch
A l
Ġodp arÅĤ
Ġpo mi
t at
owan Äħ
jÄĻ cie
Ġdoty czy
Ġdzi aÅĤ
ty j
Ġnaz wi
ÅĽci ÅĤ
Ġn um
szu ki
ĠÅ» y
Ġjak ich
st emu
Ġ19 6
Ġtra kt
Ġwy Å¼ej
Ġpowin no
Ġ [
k la
pu szcz
My ÅĽl
Ġsier p
Ġpierw szym
ie l
Ġci aÅĤa
Ġdo prowa
Ġza rzu
w ki
Ġfil m
wa j
Ġu bra
lo t
D Z
Ã³ ki
Ġpoz wala
ro ni
Ġg rze
Ġpo je
Ġznaj om
Ġp ÅĤo
ĠT u
Ġ2 2
Ġod rzu
Å¼ na
owa ÅĦ
z du
ja ch
Ġprzy by
ĠU krai
k owej
t Ã³
Ġli sto
ĠL a
Ġpi Äħ
wia jÄħ
Ġd anych
Ġs cho
Ġdob ra
Ġpi ÅĤ
g ami
Ġza tru
Ġna stÄĻpu
pi a
ĠO r
yt aÅĤa
Ġna tural
ĠD u
Ġp Ã³j
k ÅĤo
ta rz
Ġstycz nia
ĠU SA
Ġni czego
fe ren
ÅĦ ca
ĠmÃ³wi Äħc
Ġk ad
sie j
Ġcz tery
w ym
Ġpro fe
wo z
Ġjak oÅĽ
ra t
w any
Ġmie siÄĻcy
ĠMar szaÅĤ
moÅ¼ li
ĠszczegÃ³l nie
wa jÄħc
Ġna szym
Ã³r ych
z wo
ĠwspÃ³ÅĤ pra
Ġszko ÅĤy
Ġse na
w ego
Ġby ÅĤem
Ġpe wien
Ġpo ÅĤ
Ġz aÅĤ
Ġ ÅĤad
on t
Ġi dzie
ar ÄĻ
Ġp ÄĻ
Ġpo stanowi
Ġru chu
Ġpar ÄĻ
Ġznaj du
Ġle Å¼
Ġsp owo
re ktor
ĠH e
Ġz mu
kro tnie
nie c
ĠR y
Ġoj ca
ĠwyÅĤÄħ cznie
ĠgÅĤÃ³w nie
Ġlu d
Ã³ z
Ġme dy
Ġprzy jem
s am
la s
Ġniez wy
go r
wnÄħ trz
Ġg waÅĤ
Ġmu szÄĻ
go dni
Ġznaj duje
Ġza tem
Ġi t
Ġcze r
W ÅĤa
Ġzrobi ÅĤ
Ġk Äħ
ĠS i
Ġn os
b el
Ġrze czywiÅĽcie
t tp
wz glÄĻ
Ġdzie siÄĻ
Ġwy gra
ra k
Ġmog ÅĤo
g nÄħÅĤ
A N
Ġb rze
ĠR u
ÅĽcie j
Ġsy stemu
f y
Ġo ÅĽwiad
Ġostat nie
ĠÅĽ la
Ġw ers
fi ka
Ġmia sto
Ġw am
Z e
: //
niÄĻ te
Ġg ar
bie g
Ġsi ost
ni wer
ĠW e
ĠRa dy
ĠÅĽ redni
sp Ã³ÅĤ
Ġfak t
Ġpro te
Ġprze stÄĻp
P owie
Ġmie siÄħ
ja w
tych czas
Ġz wiÄĻk
ato miast
Ġof er
ko ÅĦ
Ġtaj em
ĠC ie
Ġsze f
sze k
pie nia
Ġzd rowia
Ġpod mio
Ġdu Å¼e
Ġs ami
Ġpo pu
Ġu wie
Ġpowin ni
Ġmie sz
jech aÅĤ
kaz aÅĤ
Å¼ ony
nÄĻ li
Ġzawo d
Ġdoku men
Ġsi ÅĤ
Ġbu dy
Ġme to
dziaÅĤ u
Ġtrud no
nÄħ ÅĤem
Ġm art
rz Äħc
Ġmo ich
Ġwrze ÅĽnia
Ġgodzi n
Ġpotrze bu
Ġzw rÃ³ci
ĠmoÅ¼ liwe
ĠP u
ĠcaÅĤ ym
bie ga
w ych
Ġrze kÅĤ
Ġza pis
Ġpole ga
Ġmi ni
Ġar gu
wi am
ĠrÃ³Å¼ ne
Ġru ch
q u
Å¼ one
Ġb ÅĤy
Ġz i
A T
Po za
ĠkrÃ³ l
ĠB u
Ġkon su
Ġko ch
w ej
Ġu czy
Ġna mi
! !
Ġpo kry
Ġsam ej
t Äħd
aÅĤ bym
N atomiast
Ġwie dzieÄĩ
Ġma szy
Ġpoprze z
Ġmo jÄħ
Ġ4 0
ĠgÃ³ ry
Ġwnios ek
O st
T rze
b ry
Ġniewie l
Ġwyko ny
da nia
Ġprz ycho
ĠwÄħtp liwoÅĽci
wa niu
ĠÅĽwiad om
o ra
ĠnastÄĻp nie
ĠmÄĻÅ¼czy zna
sz em
Ġnieruchom oÅĽci
lu b
Ġprzy czy
ch nÄħÅĤ
Ġmu szÄħ
Ġsi ÅĤy
Ġrozumie m
Ġn owego
Ġs m
b r
bie gÅĤ
Ġsku te
Ġbli sko
en d
Ġdow Ã³d
Ġst u
ĠposÅĤ Ã³w
Ka Å¼
Ġpomo cÄħ
Ġwe wnÄĻtrz
ĠPol ska
Je szcze
Ġgodzi ny
Ġnie d
Ġcho ro
Ġau tor
Ġkolej ne
Ġpoli cj
ĠKra kowie
ty czne
Ġposta ci
ĠzaczÄĻ ÅĤa
t nej
ro zumie
Ġu su
czo raj
sy te
Ġdziec ka
Ġgru dnia
le c
g rze
pi Äħ
k am
k s
Ġ '
Ġpa cje
By ÅĤa
Ġpol skich
v er
in form
Ġkole i
Ġczerw ca
ci n
niwer syte
Ġokre sie
Ġs mu
Ġspos ob
Ġsko ÅĦ
z ny
j ak
ĠbÄĻdzie sz
Prze cieÅ¼
Ġty god
nic ÄĻ
zy j
Ġzap ÅĤa
Ġpre z
Ġk rze
ci Ã³ÅĤ
k rÃ³t
ĠgÅĤo ÅĽ
Ġda je
en ty
Ġk art
2 4
Ġwy dat
ĠcaÅĤ kiem
ĠgÅĤo su
Ġsytua cja
ĠR oz
Ġp lu
ĠB er
Ġob sz
ĠprÃ³ bu
Ġpomy sÅĤ
Ġw ÅĤÄħ
czas em
Ġponow nie
Å» e
We dÅĤug
Ġ19 5
by ÅĽ
Ġt zw
Ġnaj waÅ¼
sz ÅĤ
Ġmie ÅĽcie
Ġprezy dent
pra szam
cj ami
P i
Ġtere nie
Ġk m
Ġnie wy
Ġz er
ĠR ad
Ġty p
cze ÅĦstwo
ĠS am
R O
Ġd ar
Ġzwy ciÄĻ
cze r
Ġodpowiedzi al
J ej
Ġf ran
t noÅĽci
Ġzwy kle
Ġz ob
S T
Ġw pad
Ġspo dzie
Ġg u
Ġwyko rzy
Je stem
Ġlip ca
Ġsu mie
Ġ2 3
or tu
r ii
ĠP ar
A r
Ġsy n
w or
ĠszczÄĻ ÅĽcie
Ġop owiada
Ġniekt Ã³rych
Ġza gra
czy ÅĤo
ko ÅĤa
dz ony
Wszyst ko
Ġs ez
Ġz ga
Ġlo kal
Ġbro ni
Ġit d
Ġpom Ã³
k lu
b ur
mi a
ĠH a
Ġpowo li
Ġry zy
Ġtran sp
szcze nia
ni aÅĤa
w ski
sy w
Ġkre dy
Ġjakie goÅĽ
Ġwz iÄĻ
Ġk rwi
li i
Ġci aÅĤo
dzie n
Ġeksp er
Ġpowie t
ĠSe na
lo na
ĠG o
Ġu p
Ġostatni ch
Ġod ez
ÅĤa ch
ĠZ ie
sz ki
S ta
en s
rz ad
Ġinforma cje
Ġra dy
Ġokaz ji
c ÅĤa
Ġmar ca
szcze gÃ³l
P a
Ġrozwo ju
Ġpoz ba
wo lu
Ġz nie
li na
Ġkom pu
le piej
Ġzro zu
wia jÄħc
Ġkan dy
Ġwie r
lek s
ĠR z
1 1
m Ã³wi
Ġsz czy
Ġpew ne
g iÄĻ
ĠM y
k nÄĻÅĤa
Ġprowa dzi
ĠkaÅ¼d ej
ĠG a
Ġn owy
ĠÅº rÃ³d
Ġsam e
Ġdo tar
ĠdziaÅĤa ÅĦ
ĠwÅĤaÅĽci wie
Ġto r
Ġpew noÅĽciÄħ
Ġok res
Ġsp ÄĻ
Ġprzed mio
Ġau t
mie r
owa ni
Ġuli cy
u sza
ĠNa j
ÅĤo po
ĠP io
ĠgÅĤ owie
Ġpracow nikÃ³w
d ny
Ġistnie je
Ġsk le
ĠdziaÅĤal noÅĽci
Ġsp rzÄĻ
Ġo skar
w am
Ġostat e
Ġb ry
i om
Ġocze ki
ĠMi nist
ĠcaÅĤkowi cie
Ġb ÄħdÅº
Ġwyb or
Ġwy peÅĤ
ĠwyraÅº nie
dza Äĩ
ĠdÅĤu gi
an ki
ĠWarsza wie
Ġre k
ktu ry
Ġdecy zji
Ġwy stÄĻpu
mi i
sz t
n ar
Ġwy t
Ġch or
p h
Ġinte res
Å¼ ÄĻ
nios ÅĤa
Ġlek ko
Ġop ar
c kim
ment Ã³w
Ġwsp ar
Ġz resztÄħ
Ġkon ty
ĠpÃ³ÅĤ noc
Ġz dÄħ
Ġz bro
ĠwÅĤa dzy
Ġmie j
ra ÅĤ
s ÅĤo
ĠpoÅĽ wiÄĻ
Ġcharakt er
szy ÅĤa
c ym
Ġka waÅĤ
ĠwiÄĻ zie
Ġd niu
Ġhist ory
p ort
g at
Ġuzy ska
Ġstanowi sko
Ġ2 7
Ġem o
Ġpozio mie
ca Äĩ
Ġd ia
Ġzak a
ura t
Ġin ni
krÃ³t ce
Ġtra dy
ĠmÄĻÅ¼czy zn
dzie ÅĦ
Ġsuk ce
B i
Ġspo d
ĠS te
Ġgru p
Ġpunk tu
ĠU nii
Ġcz emu
ĠS u
Ġwi at
Ġdo tychczas
Ġs ka
gani z
Ġspoj rzaÅĤ
C Z
Ġza bezpie
Ġdo p
Ġ *
Ġdzi siej
Ġwzro k
de ÅĤ
ych i
rÃ³ cz
Ġdro gÄĻ
er w
dze niem
ĠÅº le
Ġpodob nie
dze ÅĦ
ĠL o
Ġ Äĩ
Ġkwiet nia
B ez
ĠS tan
Ġznaj dzie
z j
Ġnie stety
Ġsk Äħd
Ġwyko rzysta
Ġz gi
ĠwpÅĤy w
g ni
ok ra
Ġwypad ku
Ġtra kcie
Ġsp a
f f
Ġs ali
ĠbudÅ¼e t
ĠsÅĤ Ã³w
Ġnie wi
Ġzwie rzÄĻ
Ġszu ka
Ġze bra
Ġpo inform
Ġog ÅĤo
ĠF i
W tedy
ĠbudÅ¼e tu
Ġnaj pierw
Ġprze szÅĤoÅĽci
Ġsu b
Ġwy rzu
ĠdÅĤo ÅĦ
g la
ĠPa nie
Ġzd ol
Ġko misji
Ġza sko
Ġroz pat
Ġos oba
Ġu praw
le ÅĦ
i mi
R A
ĠpaÅºdzier nika
ĠÅ¼ad nej
w ÅĤa
Äħ Å¼
ĠÅĽwie t
Ġod bi
g aÅĤ
dz wo
d liwoÅĽci
Ġmog ÅĤy
Ġpo stawi
Ġrozpo czÄĻ
Ġak urat
ie nt
Ġprawi dÅĤ
Ġro syj
Ġmi strz
Ġpopraw ki
w cze
Ġd rew
s s
wa ch
Ġczy ta
Ġod wie
ro l
Ġsze p
ĠwÅĤo sy
ni n
dnie go
b Ã³w
Ġak tyw
Ġg i
Ġpo sÅĤu
ĠMo Å¼e
Ġnaj bliÅ¼
Ġpozwo li
Ġprzyja ciÃ³ÅĤ
Ġsp ytaÅĤ
cze niem
Ġi tp
dziesiÄħ t
Ġra cjÄĻ
Ġo dzy
ĠsÅĤu cha
ĠjakÄħ ÅĽ
Ġwal ki
Ġa g
d ii
Ġproble my
ĠcaÅĤ ego
Å¼e ÅĦ
ĠPro kura
ĠEuropej skiej
Ġzaj m
Ġp r
Ġokre ÅĽl
i on
Ġz amy
Ġpo mie
Ġo cho
Ġkomu nika
Ġocz ach
ĠD zie
Ġm ru
tor Ã³w
wen tu
Ġb ru
Ġnum er
Ġpoz iom
Ġsta Äĩ
ali ÅĽmy
ĠÅĽrod ki
u jÄħ
nu je
pi Äĩ
Ġob li
spo li
Ġc aÅĤa
S Z
kt Ã³w
dzi ÅĤo
Ġsierp nia
Ġspra woz
ĠbezpoÅĽ redni
Ġx D
niÄĻ ty
w ana
Ġko s
Ġo ku
Ġdale ko
Ġme cha
nia Äĩ
al nej
ĠK rzy
ali z
li zacji
Ġszczeg Ã³ÅĤ
Ġwol no
Ġno gi
Ġf ra
Ġwar to
dz onych
Ġ2 6
Ġprezyden ta
ĠwaÅ¼ ne
Ġza leÅ¼
wie nia
Ġdy rektor
ĠmÃ³w iÄĻ
O t
Ġkon sek
n tÃ³w
Ġzoba czyÄĩ
Ġd wo
Ġwi l
Ġz dzi
Ġdrugi m
Ġo rze
d ak
Ġpier si
l ami
ĠzwiÄħz ane
ci sk
Ġp ad
Ġo ka
Ġar e
Ġin f
Ġws cho
Ġp ÅĤ
Ġmat ka
t kiem
i na
Ġz wol
Ġna stÄħpi
Ġkolej ny
Na stÄĻp
niej szych
j my
ĠWarsza wa
M ar
Ġgo dz
D a
ni ony
Ġodpowie dÅº
Ġprzypo mina
l ne
K on
ĠG ra
M Ã³wi
Ġw si
ĠT a
ĠmÃ³wi Äħ
k owego
li a
ĠG e
ĠC ent
li k
sty czne
Ġte chni
Ġu bezpie
Ġt rwa
Ġpro sto
Ġodpowie dziaÅĤ
by ÅĽmy
Ġ2 8
Ġkry ty
f ie
Ġps ycho
ÅĽli Äĩ
Ġnie zaleÅ¼
Ġbezpie czeÅĦstwa
Ġkom enta
Ġpol skiego
Ġse ku
Ġz ÄĻ
Ġst Äħd
Ġu pad
Ġwy nosi
Ġi d
tk owo
Ġza wie
Ġs kier
Ġtym i
fi k
Ġh ttp
dzi sz
ĠE l
Mi mo
ow skiego
dzie la
Ġi z
Ġznalaz ÅĤ
Ġjakim ÅĽ
t nego
Ġnaj wiÄĻksz
ĠchciaÅĤ bym
O n
Ġpo pro
Ġme di
Ġorgani z
ĠwiÄĻksz oÅĽci
Ġczym ÅĽ
Ġlisto pada
Ġsto i
Ġz bli
mi aÅĤa
nic two
Ni c
ĠC ze
le tnie
Ġw strzym
Ġd ane
Ã ©
Ġspe cjali
Ġpra g
Ġinte resu
M u
Ġt he
Ġst aÅĤa
Ġtran s
Ġbud ow
Ġda Äĩ
Ġu j
d ek
Ġ ÅĤu
ĠSej mu
Ġzast os
Ġwi zy
Ġg wia
Ġcie p
Ġs ÄĻdzi
Ġpi sze
Ġku p
Ġspokoj nie
am a
Ġkry ter
Cz as
Ġg ÄĻ
Ġde lika
ak s
Ġin ten
Ġt ar
al na
Ġprzepis Ã³w
as a
Ġcz te
k aÅĤa
Ġna r
Ġnie bie
Ġf aj
ĠÅĽmier Äĩ
Ġpo jÄĻcia
Ġps ychi
2 00
Ġpow szech
Ġch u
Ġproce s
logi i
n na
Ġc ud
kÅĤa da
Ġprogra mu
on ami
ĠF un
Ġor gan
n nego
Ġost rze
ĠR ob
mi ot
sze ni
ĠBi aÅĤ
Ġproble mu
2 1
Ã³ rzy
st aÅĤa
ĠK oÅĽci
ĠuÅ¼y tk
Ġstud i
Ġre ak
gi a
ĠM at
Ġpo szczegÃ³l
P ol
o ni
Ni kt
m os
Ġkwest ii
s la
ĠÅĤa two
cz nymi
Ġh u
le y
pra wy
Wy so
Ġe ta
ĠB ry
wi ÅĤa
Ġspo tk
Ġnaj wy
Ġorgani zacji
ĠEuro py
D ru
Ġkontro li
Ġstos unku
Nie stety
Ġli nii
T am
Wszy scy
dz ono
ni cj
Ġdzie l
wÃ³ d
Ġz mniej
Ġwyja ÅĽ
Ġsp ort
Ġsie ci
Ġte ry
for ma
Ġu cz
Ġmusi aÅĤa
Ġak cji
ĠciÄħ gle
ow er
Ġwnios ku
Ġwie lko
Ġj ad
ĠporÃ³w na
Ġw ez
cz em
Ġa lko
ĠS po
Ġko go
Ġeuro pej
t owaÅĤ
Ġd i
rz as
Ġjaka ÅĽ
Ġtery tor
Ġeg z
Ġwiel ki
Ġkor yta
Ġg waran
ĠH o
Ġza o
ar ÅĤa
jeÅ¼d Å¼a
Ġpas a
Ġkl ien
cyj nym
wen cji
By ÅĤo
Ġra no
nie si
yta nie
Ġod wo
Ġtelef on
Ġmi nist
Ġochro ny
Ġmie siÄħc
2 3
cie ra
d ÅĤem
Ġbo h
d owaÄĩ
ĠK ar
le ni
s et
ĠPo li
Ġkandy dat
Ġwy nik
Ġzak ÅĤad
Ġnaj wyÅ¼
Ġpo bli
2 5
Ġwiel kie
Ġprze sta
Ni gdy
dzi aÅĤy
s h
Ġt uÅ¼
Ġstwier dziÅĤ
ĠgÃ³ rÄĻ
Ġprzy szÅĤo
nic Äħ
ĠpeÅĤ ni
ĠdÅĤu Å¼
Ġ ?
Ġprze by
Ġuz asad
Ġpar lam
Ġch i
* *
Ġk rew
ÄĻ p
Ġmu sie
Ġpod rÃ³Å¼
sz ÅĤy
Ġpierw szego
Ġu sÅĤu
Ġzap ach
g no
Ġwszyst kiego
Ġt ow
DziÄĻ ki
Ġzob owiÄħ
ow oÅĽÄĩ
Ġzapro pon
ÅĦst w
Ġpo Å¼y
le ra
Ġcz a
Ġpol skiej
Ġ2 1
Ġpro pon
Ġe du
ĠÅ¼ad en
Ġpowin ny
ĠwzglÄĻ dem
Ġwym y
Ġ6 0
Ġmo ment
Ġko mi
Ġprodu k
Ġeko nomi
Ġog ar
ĠpostÄĻp owania
ow cÃ³w
nie Äĩ
sÅĤa wa
ĠJo h
p aÅĤ
Pod ob
ga Å¼
ĠmÃ³gÅĤ by
Ġdo szÅĤo
ĠsÅĤuÅ¼ by
Ġpowro tem
Mo Å¼na
Ġch cieli
ĠpomÃ³ c
Ġb ur
Ġniko go
Ġf e
Ġu s
ĠmiÄĻdzy narod
dzi ÅĤem
Ġwy niku
Ġnie do
sz ony
Ġnie przy
Ġ ÅĤy
rzy ÅĤo
ÅĦst wie
Ġpozy tyw
an ka
Ġ ;
Ġ2 9
ro du
ĠsÅĤ owo
Ġ rzad
Ġwi dzenia
Ġh e
Ġrozpo rzÄħ
Ġdu ch
Ġzasa dy
Ġlo tni
WiÄĻ c
Äħ ÅĤ
Ġpo peÅĤ
Ġdro b
ĠrÄĻ kÄħ
Ġst re
Ġdrugie go
Ġreali zacji
Ġzd ra
Ġpotrze by
st ej
D e
ĠH i
ĠRe gi
Ġin stru
dzi a
Ġod ci
Ġi ÅĽÄĩ
ĠmÅĤo dzie
ĠKra kÃ³w
Ġmateri aÅĤ
ĠÅĽ nie
ĠH ar
C ie
Ġsamo rzÄħd
Ġem ery
sza Äĩ
Ġpo da
Ġcent rum
b at
Ġza nie
gra m
Ġws piera
Ġim iÄĻ
Ġpow tÃ³
Ġrozm owy
Trze ba
Ġo l
al nym
ĠÅĽrod ku
Ġ201 2
d ami
ĠprÄĻ d
Ġza leÅ¼y
ĠPo zna
Ġzja wi
ĠW ÅĤo
ad e
Ġlo gi
Ġsek re
s ach
s pi
Ġwyko n
Ġp rzym
Ġfran cu
Ġs ch
Ġst er
jÄħc ymi
b un
nicz ych
Å¼e k
Ġmet rÃ³w
za cja
ato li
A R
f li
ĠwÅĤas ne
niej szy
ĠciÄĻÅ¼ ko
Ġz bud
w skiego
Ġdru gÄħ
d owaÅĤ
Ġnaj lepiej
Ġpoli cji
Ġz ez
ci o
ĠÅ¼oÅĤnie rzy
Ġsze re
Ġnie o
ci li
Ġbada nia
Ġje Åº
t nym
Ġ /
Ch yba
Å¼ ona
Ġtrzym a
Ġan giel
po spoli
rabi a
Ġci cho
W o
ĠRos ji
ta rza
owie c
zwy czaj
gro ma
Ġkon cer
akie m
n oÅĽ
Ġkon tra
ĠA dam
Ġod czu
gÅĤ ÄĻ
Ġbi ur
glÄħ daÄĩ
Å¼e m
Ġu two
ĠD ziÄĻ
Ġprodu kcji
P ani
Ġdo daÅĤ
ĠmÃ³ z
Ġsto li
Ġzaw ar
Ġu my
ĠmyÅĽl ÄĻ
cz nik
Ġ ËĿ
Ġprze my
ĠL on
Ġbi or
Ġusta w
Ġs ur
ĠT V
Ġo pis
ÅĦ cu
ĠrÃ³w no
O N
Ġum owy
Ġsta ro
Ġmusi my
Ġpo szuki
nie waÅ¼
ĠSej m
d na
Ġdo tk
Ġsze ÅĽÄĩ
pu bli
Ġprze kaza
czy ÅĤem
t nÄħ
Ġpow strzym
Ġusta wie
m Äħ
Ġkon stytu
Ġprze czy
so lu
ĠG re
owa liÅĽmy
__ __
te rze
O W
Ġpra ce
ry sty
Ġwy stÄĻp
Ġe wentu
Ġsek su
Ġd aÅĤ
Ġwystar czy
Ġlicz ba
2 2
Ġofi cjal
P ew
Å¼y li
Ġwo li
le ci
Ġlu tego
k owaÅĤ
ĠÅĽ pie
Ġspo ro
j Ã³w
ch aÅĤ
Ġsy gn
c one
Ġd Ã³ÅĤ
Ġch wy
Ġnie nawi
Ġwi os
za jem
Ġosob i
ĠF a
rze ÅĽci
Ġdo d
at ry
Ġ Ã³w
? !
Ġpolity ki
ĠD la
re ch
ĠpostÄĻp owanie
siad ÅĤ
nia jÄħ
Ġli st
Ġprokura tury
Ġw czoraj
ĠK rÃ³
Ġf ar
Po z
Ġw rÄĻcz
Ġw cho
Ġco dzien
si ÅĤa
Ġstro n
Ġsamo chÃ³d
Ġt wÃ³r
Ġmo cy
MyÅĽl ÄĻ
E R
Ġdru Å¼y
Je ste
pa Äĩ
mie nie
ĠdÅĤu gie
ty ka
Ġdo star
Ġo prac
d r
ĠczÅĤon kÃ³w
Ġwi Äħ
Ġk ÅĤopo
c ony
Ġzapew ne
Ġwido k
nie ÅĦ
Ġsw ej
Ġs ce
la cja
ma wi
Ġpo ciÄħg
S y
ÅĤu ma
szcze nie
Ġzd jÄĻ
ĠksiÄħÅ¼ ki
trze b
kow ski
âĢ ĭ
n am
ĠP re
pisa Äĩ
Ġobser w
ĠCh i
Ġsp i
Ġnie spo
l nego
Ġpart ii
o ty
Ġza wi
p onu
f ry
Ġlicz by
l ny
ĠÅĽci an
Ġod d
z ÅĤ
pa nii
Ġsza c
la cjÄĻ
ĠN e
gra nicz
Ġwypowie dzi
Ġz biera
l on
Po nad
ĠWo j
Ġot wiera
ÅĤo s
Ġu zn
let ni
Ġpew nym
Ġty godni
Ġzauwa Å¼yÅĤ
ĠurzÄĻ dni
ĠchoÄĩ by
Ġar chi
Ġte z
Ġstanowi ska
½ï¿½ï¿ ½ï¿½ï¿
ko ny
Ġsz ar
Å¼e niem
Ġproce du
Ġwy sy
sp on
Ġtech no
w aÅĤem
ĠP os
ĠMie j
d niu
Mi aÅĤ
cze ni
p art
ĠZ jedno
Ġce n
Ġmusi sz
Ġte ren
ĠU E
Ġofi ar
b le
Ġpol ski
ĠPol akÃ³w
Ġte or
ĠK at
ĠgwaÅĤ tow
e ra
ĠÅĽrod ka
ĠzaÅĤ at
rze niem
cem y
Ġwystar cza
Ġk wa
Ġwy co
dzi ÅĤy
Ġmar szaÅĤ
Ġpo Å¼
tu rÄĻ
Ġfun du
Ġprowa dzone
Ġopi nii
ĠgÅĤos em
b iÄĻ
st rzy
sz aÅĤem
legÅĤo ÅĽci
dza nia
ĠG da
Ġu moÅ¼li
za cjÄĻ
Ġsen s
Ġs al
Ġm al
t ymi
Ġzasa dzie
Ġprzy szÅĤoÅĽci
Ġsz k
Ġko lo
w ano
Ġprze su
Ġdysku sji
e la
Ġp il
Ġza gad
Ġrodzi cÃ³w
sta wia
U S
Ġusta wa
Ġsamo lo
Ġbi z
Ä ĺ
nÄĻ ÅĤam
Ġprawdopodob nie
ĠMarszaÅĤ ku
Ġdo ro
Ġu czni
s kÄĻ
Ġprze kon
Ġpowie trze
C H
Ġw d
rÃ³ g
Ġin dy
Ġstra Å¼
Ġu wzglÄĻ
v a
Ġz bior
Ġpod pis
Ġz du
Ġter mi
wie nie
Ġnaj wiÄĻk
ral nie
rzÄħ t
nik ami
Ġ8 0
ĠK i
Ġni by
sz aÅĤa
at em
Å¼e niu
Ġreali z
Ã³ dz
p al
Ġniewie le
Ġzna czenie
Ġdysku s
Ġpod jÄĻ
Ġgo ÅĽci
ĠL ud
ĠT h
no szÄħ
Ġbro ÅĦ
Ġpot ÄĻÅ¼
Ġsko ÅĦczy
p Ã³w
Ġokaz aÅĤo
p rz
Ġin nej
Ġg nie
s c
ĠszczÄĻ ÅĽli
ak o
Ġpo maga
Ġzor ganiz
Ġmat ki
waÅ¼ a
bi a
ĠR P
Ġsytua cjÄĻ
Ġjednost ki
tu rze
Ġwol noÅĽci
ĠT he
Ġcz war
Ġob jÄĻ
cz ar
Ġpo ni
Ġost roÅ¼
Ġzwy czaj
n nej
Pod czas
Äħc ym
Ġosie m
pu szcza
owaÅĤ am
ĠmaÅĤ e
li ÅĤa
Ġproblem Ã³w
Ġdziewczy na
ĠI II
Ġre j
Å¼y ÅĤem
DZ IA
Ġpo go
Ġ201 0
Lu dzie
ĠciÄħ g
P at
Ġprze pisy
P ow
ÅĦ ce
Ġkul tury
s pie
cyj na
Ġza stÄĻp
Ġkat ego
pi ÅĤ
n Ã³
Ġdaw no
Ġser ca
Ġu spo
Ġpozy cji
Ġ9 0
l nych
an g
szÄĻ dzie
ĠBo ga
Ġmusie li
Ġstop niu
Ġstra sz
Ġo czu
Ġinter net
Ġdzien nika
ĠpomyÅĽl aÅĤ
h am
Ġwy biera
Ġk ÅĤam
Ġli tera
Ġka z
Ġ and
Ġza t
ĠK om
g Ã³
dzo na
do by
Ġre je
i ÅĤ
Ġkwest ia
Ġ +
ki mi
r ych
Ġz bi
Ġz b
ĠdziaÅĤal noÅĽÄĩ
Ġpubli cznych
Ġrzeczywist oÅĽci
Ġwy stÄħpi
Ġstan dar
il l
Ġpo rozumie
Ġbra ku
ĠzÅĤo tych
Ġpro f
ĠFran cji
s cho
Ġkonty nu
Ġmieszka nia
Ġbada ÅĦ
Åº nie
Ġto bÄħ
W ar
Ġwie my
ĠÅĽwiat ÅĤa
Ob ec
C i
czy k
dÅĤu Å¼
ĠA d
ĠO l
lo g
l nie
C zu
ĠrozwiÄħza nia
Äħ b
Ġro lÄĻ
ĠskÅĤa da
Ġspo ko
Ġn owej
Pra w
Ġko ÅĤo
Nie ch
Ġko ro
Ġjak oÅĽci
ĠwÅĤas nej
Ġuprze j
an ce
ĠRegi onal
Ġsamocho du
st ym
ĠdÅĤu Å¼ej
Ġg Ã³w
Ġener gii
rze niu
B ÄĻdzie
Ġh er
d nych
ow ca
ĠsÅĤ ow
Ġat ak
Ġsie dem
Ġbudy nku
ko r
ÅĤ owa
Ġkon stru
Ġdo kona
Ġwie dzÄħ
ĠCh o
Ġczas Ã³w
Ġcz uje
fi kacji
ĠrÄĻ ki
Ġt war
K u
O p
Ġk r
Ġju z
lo zo
gi j
Ġzie miÄĻ
kÅĤa du
ĠmaÅĤ Å¼e
Ġzda nie
Tak ie
KaÅ¼ dy
Ġdrze w
Ġfo to
S ie
Jed no
ĠW ÅĤa
p ki
Ġzn am
Ġuczest ni
a g
Ġkupi Äĩ
st ry
ĠÅĽrodowi ska
Ġspotka nie
s ami
lu bi
ĠpoÅĤu dni
Ġcz ter
ĠÅļ wiÄĻ
lu m
Ġwyja ÅĽnie
Ġz are
Ġprze kaz
G dzie
ĠP ie
ĠktÃ³r ymi
ĠN A
ĠF e
ĠÅ¼y je
Ġod de
Ġzada nia
t aÅĤa
Ġwyna gro
Ġpowierz chni
Ġpat rzy
r ie
Ġzmi anie
owi cz
Ġze wnÄħtrz
k owym
Ġi nicj
Ġwarun ki
dzÄħc ych
Ġsy na
la Äĩ
Ġser ce
ĠPol skiej
R a
Ġpolicj an
da cji
Ost at
Ko lej
owa l
lom et
Ġwy bo
ĠoÅĽ rod
Ġrami ona
Al bo
mie ni
c t
o te
Ġko szu
Ġdecyz jÄĻ
Ġst ary
Ġmecha ni
Ġm on
Ġrobi Äħ
Ġtrzy dzie
ĠÅĽwiat ÅĤo
pie r
Ġde fi
Ġprzewodni czÄħcy
K t
st ego
at or
Ġwp rost
Ġnie daw
Ġzmie niÄĩ
Ġu tra
ĠBo Å¼e
Cz ÄĻ
Ġba b
ĠS tra
ĠC a
Ġzw raca
ĠM am
ast ro
P S
la cje
Ġza zna
Ġzost anÄħ
st wem
an na
ĠW ro
glÄħd aÅĤ
Ġp kt
c Äħc
Ġwie dzy
te lu
Wszyst kie
Ġostat nio
Ġfra g
S ko
Ã ĵ
Ġza grani
e na
Ġp y
Ġzna czenia
dzie my
ĠS Äħ
Cho dzi
Ġu po
Ġw chodzi
Ġpowy Å¼
ĠG dy
Ġdosko nale
Ġzdr owo
Ġb Ã³
l nej
Ġ201 1
Ġg at
ÅĦ cÃ³w
Ġczas ach
wi du
T A
Ġpod oba
ĠÅ¼y Äĩ
Ġzm ar
Ġkolej nych
czy ÅĤy
Ġzm ÄĻ
dz aÅĤ
Ġsen su
ĠmÃ³wi ÅĤa
ej m
Ġau tom
Ġga ze
ta li
pie c
bi li
Ġsz an
Jak ie
Ġro ÅĽli
ra c
ĠwiÄĻk sze
P amiÄĻ
ĠD i
Ġprze ÅĤo
Ġnapis aÅĤ
Ġsam Äħ
Ġ7 0
Ġza dzwo
Ġk rÄħ
rzÄħ s
f o
rzÄħ du
dzi ale
y a
ĠC ar
ĠKra j
pospoli tej
Ġrzu ciÅĤ
Ġs ki
st ki
s en
Ġzale dwie
je kt
Ġpla cÃ³w
ĠrÄĻ ka
o du
sz one
Ġszko le
Ġproce nt
ĠU niwersyte
ĠuwaÅ¼ am
Ġpodej m
Ġwypo sa
Ġpodat ku
Ġi mieniu
Ġk atoli
dza jÄħ
Ġty siÄħ
Ġdo kon
sz to
Ġgospodar ki
Ġode bra
u jÄħc
ĠH en
ty cznych
Ġaut ob
P os
Ġab solu
Ġz wo
cyj nÄħ
da le
Ġper spek
l ni
pra wa
Ġbu dyn
N A
ĠWy so
pie nie
ĠEuro pie
Ġwra ca
ĠAm ery
rÃ³ci ÅĤa
Ġdro gÄħ
Ġludzi om
a u
Ġpot en
Ġkonku r
Ġsp rowa
Ġspotka nia
Ġpo par
ĠwÅĤaÅĽci cie
Ġzw ro
Ġpo siad
stan owie
Ġwy siÅĤ
Ġprze Å¼y
Ġpa niÄħ
S p
Ġ owo
ĠPa ÅĦstwa
Ġ201 7
un ki
Ġzada ÅĦ
ra b
Ġhand l
Ġw rzu
p la
Ġw nio
Ġko cha
Ġgmi ny
ÅĽ wiet
Ġm ro
Ġwi dziaÅĤem
R ze
ĠwojewÃ³dz twa
Ġpra ca
Ġdo my
Ġdz wo
Ġd ek
gu je
Ġd ach
czym y
Ġku chni
st ka
Ġpopu lar
men ty
zu jÄħ
Ġelem ent
Ġwi na
ÅĤa nia
Ġnie s
Ġra miÄĻ
Jak o
Å¼ onych
k li
sty cznych
t ry
ĠÅ¼ ona
Ġdy rek
Sz anow
Ġdwu dzie
Ġz le
ĠJe ÅĽli
ĠO b
ĠS to
Ġzaj mu
k ana
Ġczte rech
Ġch rzeÅĽci
s Äħd
S to
bi ne
Ġuzy sk
pa ra
19 9
Ġaktu alnie
Wie m
ĠgÅĤos owania
Ġprem ier
ne ra
Ġwie dziaÅĤa
n nym
ĠwspÃ³l nego
Ġprze r
ĠpamiÄĻ tam
Ġ201 4
Ġna gra
Chci aÅĤbym
Ġdro ga
ĠAn gli
Ġsw ych
Ġwzro kiem
ĠG u
Ġd ra
Ġ200 8
Ġkosz ty
Ġniez bÄĻ
Ġr Äħ
ĠpowiedziaÅĤ em
Ġjakiej ÅĽ
Ġobywat el
2 6
b rzym
Ġ201 6
Je den
Ġob ni
Ġs re
Ġwybu ch
Ġmor der
Ġmi an
Ġm Äħd
al nÄħ
Ġso li
4 0
K il
k owane
Ġprakty cznie
Ġo szczÄĻ
Ġk ana
ĠspoÅĤe czeÅĦstwa
Ġpa li
ĠP K
de ra
ĠT ry
l l
d noÅĽci
w anych
ĠczÅĤowie kiem
Ġre zer
ĠM os
Ġr em
Ġ5 00
m at
Ġpor t
ĠJe st
ĠJ ez
Ġty ÅĤu
R Z
Ġrami onami
da j
ĠS h
f t
Ġpo pat
P owi
ĠÅĽ re
raÅº niej
2 8
2 7
Ġu zu
ari u
Ġma ni
Ġpoprzedni m
Ġinte li
ĠdÅĤo ni
ow ni
Ġd ie
su nÄħÅĤ
legÅĤ ych
w aty
Ġna piÄĻ
Ġwiadom oÅĽci
z ÄĻ
Ġpo roz
Ġz je
Ġwyp ÅĤa
Ġm an
dzÄħ cy
Ġil oÅĽci
Ġ201 3
s li
Ġwy trzym
Ġkonku ren
Ġ201 5
Ġtrze ci
Ġ200 9
Ġle gi
Ġpo ÅĤowie
Ġpowie m
Ġbrz mi
Ġka p
sze dÅĤem
Ġna rzÄĻ
Ġprzypo min
at ru
Ġm aÅĤy
Ġce ny
Ġ: ).
k ÅĤy
ĠÄĩ wi
Ġfak tycznie
Ġsko m
Ġza strze
Ġswo bo
Ġzaw art
Ġw rÃ³ciÅĤ
czÄħ ÅĤ
tor owi
Ġwzro st
ĠwziÄħ ÅĤ
Ġki lomet
Ġma cie
bi ja
stru ktury
Ġ200 7
Ġo no
Â ·
ĠZ e
Ġzie m
ĠsÅĤa b
Ġ lam
ĠS p
bi ÅĤ
ost ÄĻp
ĠÅĽ wiÄħ
ĠS kar
j mi
ĠwÅĤas nych
Ġpo chy
Ġnau ki
Ġw ÅĽcie
Ġpo cz
Ġdzie wiÄĻ
Ġwy szedÅĤ
Ġpierw szych
ra sta
ĠÅ¼ Ã³ÅĤ
o re
Ġboh ater
Ġwe st
pi j
Ġpo dzie
k owania
Ġlo ka
niej sza
s j
Ġg l
Ġstra te
dÅº mi
ĠwspÃ³ÅĤpra cy
ĠZ d
Ponad to
Ġre zy
Ġwz ru
ĠG ru
st ych
wi n
Ġo czywi
Ġumie jÄĻ
Ġne g
Ġt wÃ³j
Ġli sty
ĠSta ni
Ġpew nego
Ġr ower
Je dy
niÄĻ ta
Ġwarun kach
Ġelekt ry
Ġu kÅĤad
Ġsprawa ch
d om
ĠrozwiÄħza nie
ĠRze czy
Na gle
ari usz
zumie m
Ġfir m
ty k
un kÃ³w
Ġ y
Ġkry zy
p em
gen cji
cza Äĩ
ĠuÅĽmiech nÄħÅĤ
E N
Ġpl ane
ĠwziÄħ Äĩ
Ġza sÅĤu
pe l
Ġfor mie
Ġpew na
Ġsk ry
Ġprac owaÄĩ
g ru
ĠzwiÄħz anych
ĠTo ma
ĠPa ni
Ġsu per
Ġokoli cznoÅĽci
Ġinwesty cji
Cho Äĩ
Ġsz kÃ³ÅĤ
ni onych
Ġwiel kÄħ
Ġrozpo zna
ĠW al
Ġpu ÅĤ
Ġgo rÄħ
ĠD y
Ġchci aÅĤem
Ġczas ami
Ġsta je
kÅĤa dzie
w ne
dzie ÅĽcia
Ġpol skie
da li
Ġwie rzy
ĠKo misja
ÅĽcie m
we ÅĤ
I ch
ĠNie miec
os po
li wy
an ymi
ĠWarsza wy
Ġklu cz
c al
Ġspoj rzenie
ow nikÃ³w
Za wsze
twie j
Ġwiecz orem
Ġzawo dni
] .
Ġfi lozo
ga zy
ĠbezpoÅĽredni o
Ġgru pa
ĠusÅĤu g
ĠK or
Ġz gÅĤa
Ġst atu
rz one
ĠÅĽ mi
ki n
Ġzad owo
Ġzrozumie Äĩ
rz ony
Ġlo s
Do piero
ti on
Ã³w ki
Ġsko n
wi ony
Ġb ran
Ġkom Ã³r
Ġindy widu
ÅĽli ÅĤ
Ġkraj Ã³w
Ġbud owy
Ġsk rÄĻ
ĠkrÃ³ la
Ġtem pera
Ġdru ga
Ġczu ÅĤ
Ġad res
Ġbo k
Ġstop ni
Ġroz gry
ĠSz cze
ĠspoÅĤe cznej
o ÅĤo
Ġnie szczÄĻ
Ġpreze s
Ġo piera
Ġb ÅĤo
Ġw sta
h u
Ġopie ki
Ġst ad
Ġko rzy
Ġsz lach
Ġkol or
Tym czasem
Ġdop Ã³ki
ro p
czÄĻ ÅĽciej
Ġma j
ĠS ÅĤu
Ġpro ÅĽ
Ġpo p
Ġwyb oru
g dzie
M amy
6 0
Ġwi ary
Ġb Ã³l
Ġ ow
Ġod ej
Ġdziewczy ny
ĠdotyczÄħ cych
Ġw pis
b lem
ĠR i
s f
Ġokre ÅĽ
Ġ Q
Nie kt
aÅĤ ÄĻ
Ġza czyn
Ġm owa
ĠZ wiÄħz
daw cy
Ġniepo ko
Z resztÄħ
mu ÅĤ
ĠWro cÅĤa
Ġu nik
p res
Ġw krÃ³tce
Ġsk lep
ĠÅļ lÄħ
Ġ200 0
Ġe t
o u
Ġt rw
s ci
Ġce lem
Ġwszel kie
ĠspeÅĤ ni
Ġze ch
Ġ3 1
m aty
Ġcharakt ery
i ne
L I
Ġlu dÅºmi
ĠRzeczy pospolitej
Å» y
Ġzd jÄĻcia
Ġjakie go
owiad aÅĤ
Ġtygod niu
Ġna ru
ĠbyÅĤ by
ĠprÃ³b owaÅĤ
Ġ =
w ek
ĠA leks
Ã³ ze
Ġobywat eli
II I
Ġnie peÅĤ
ĠH u
d le
Ġpobli Å¼u
Ġo ch
sz ty
Ġo szu
f inans
Ġkie szeni
Ġo pozy
ych a
Ġdro g
pie ÅĦ
ci na
ÅĤ Äħd
Ġwy sÅĤ
g ÅĤy
Ġw st
ce l
Ġty dzieÅĦ
t kÃ³w
Ġpo ma
Ġocz ami
ie ÅĦ
sta wy
Ġbo m
Ġstru ktu
ĠÅ¼e bym
Ġkryter ia
Ġze wnÄĻtrz
aks ym
to rze
Ġf aÅĤ
Ġsam ych
Ġwy z
f iÄĻ
ja c
Ġpoja wiÅĤ
Ġu t
Ġu r
ĠFun du
dnie nia
ĠmyÅĽle Äĩ
Ġo granicz
aÅĤ e
ĠpamiÄĻ ci
ÅĦ skÄħ
Ġrek lam
Ġdzi ad
Ġt ur
Po niewaÅ¼
Ġprzy szÅĤ
Ġot wart
ĠpiÄĻ ciu
d la
ĠwrÃ³ci Äĩ
Ġma jÄħc
ĠsÅĤuÅ¼ b
part am
Äħc Äħ
ze um
Ġst aty
Ġspra wi
ĠX V
ĠC y
Ġkro k
Czy li
Ġprzy wi
Ġcz oÅĤ
ĠgÅĤÄĻbo ko
Ġniekt Ã³re
ĠÅ¼y w
w ans
Z na
2 9
ĠdziesiÄĻ Äĩ
ĠH ol
Ġma gi
Ġkon fli
Ġka ra
Ġzabra Äĩ
O R
k owÄħ
Ġprze szka
Ġrozma wi
Ġznale zi
Å ¡
Spo j
f u
Ġszpita la
Ġst aÅĤy
Ġbi bli
Ġpoz ost
ĠgÅĤoÅĽ no
ĠP ana
ĠwÅĤa dz
Ġwi n
ba ch
Ġw szÄĻdzie
Ġpracu je
Ġniezwy kle
Ġzwie rzÄħt
Ġmistrz ost
Ġc m
la cy
Ġmi kro
T ego
ĠB Ã³g
Ġkosz tÃ³w
owi cie
ciÄħg nÄħÅĤ
ral nego
Ġc Ã³Å¼
Ġp rowi
Ġin na
ĠDla czego
Ġpraw dÄĻ
Ġat aku
ÅĤa t
Ġkompu ter
k tyw
ĠB an
Ġsty lu
ty ki
ĠX X
sz czu
Ġpie lÄĻ
u ka
Ġpierw sza
Ġ rzÄĻ
ĠkrÃ³t ko
ĠÅ¼ Äħ
Ġu jaw
Ġdy p
m er
g rzy
Ġprze cho
k cja
Ġdo tÄħd
ch nÄĻÅĤa
ĠmiÅĤo ÅĽci
Ġdaw na
Ġodez waÅĤ
ĠzwrÃ³ci Äĩ
Ġzm arÅĤ
Ġwy sp
for my
ĠmÄĻÅ¼czy z
Ä Ħ
U waÅ¼
ĠMar i
Ġzab Ã³j
ĠV i
ĠposzczegÃ³l nych
Ġb rzu
Ġwykorzy sty
li ny
K A
Ġz groma
Ġja zdy
l ak
Ġt le
Ġod wa
os en
Ġpat rzÄħc
Ġd um
Ġsp u
ĠsÄħ du
Ġzapew nia
b an
den ty
re t
Ġzosta li
ĠE d
Ġmog ÅĤem
prze ciw
nos praw
Ġdo staÅĤ
Ġspraw dziÄĩ
cza nia
Ġrodzi ce
Ġspo kÃ³j
S tra
Ġn erw
ar em
Ġ lÄĻ
Ġprz odu
wo dni
ĠmiaÅĤ am
Ġprzekaza nia
ĠT ur
Ġlep sze
Ġbi sku
Ġsie dziaÅĤ
Ġzespo ÅĤu
Ġdo ÅĤÄħ
Ġbli Å¼ej
ni li
Ġzdecyd owanie
Ã³Åº niej
Ġzwy kÅĤ
M e
iÄĻ k
Ġli kwi
ga Äĩ
Ġprze kro
er t
Ġbo i
Ġwiadom oÅĽÄĩ
no szÄħc
Ġmo dli
Ġstan owiÄħ
ch Ã³w
D obrze
Ġzoba czyÅĤ
lan d
Ġdosta Äĩ
ĠDziÄĻ kujÄĻ
p le
ĠMinist rÃ³w
mie niem
re go
Ġwy stÄħ
ru s
Ġmo ze
Ġju tro
Ġroz e
Ġwspom ni
ta cja
ow uje
Ġm nÃ³
Ġalko ho
Ġwiel kim
Ġe pi
Ġs we
Ġm ÄħÅ¼
Ġs et
dem ii
cz ono
Ġpubli cznej
Ġozna jmi
ĠZa cho
rzy ÅĤy
Ġ3 5
wa niem
Ġgra nicy
Ġpra s
Ġop rÃ³cz
Ġczyn noÅĽci
ĠS tar
p s
Ġtre ÅĽci
Ġid io
mu jÄĻ
B a
re d
Ġponie dziaÅĤ
su je
Ġpasa Å¼e
Ġna szÄħ
Ġn u
ĠobowiÄħ zu
bi Äĩ
Ġu mysÅĤ
c twa
A u
fi i
Ġn owÄħ
Ġu cho
rze go
Ġfor mal
Sz cze
Ġw szedÅĤ
Ġre dak
ĠB ra
Ġwoj nie
Ġroz wÃ³j
Ġro s
ty cznej
ĠS praw
ro bo
ĠJ ana
p ow
Ġpyta ÅĦ
Ġprzygot owa
8 0
Ġzap ytaÅĤa
Ġklu bu
Ġna sza
dzie sz
Ġg min
rÃ³ bu
ĠMinister stwa
je chaÄĩ
Ġpodob ne
P re
Ġw nÄĻ
ĠKon stytu
ko p
ĠPro szÄĻ
Z godnie
O P
Ġorganiza cyjnych
ĠD zi
ĠAleks and
Ġszu kaÄĩ
rÃ³ Å¼y
Ġokre ÅĽla
Ġdu Å¼y
j o
ĠM or
Ġol brzym
ar ka
Ġmi arÄĻ
Ġreli gij
Ġzak az
Ġdnia ch
Ġjas ne
Ġza chÄĻ
ÅĤ aÅĤa
ĠwÅĤas nego
Ġze spÃ³ÅĤ
j an
d ÅĤa
Ġczer wo
ĠksztaÅĤ t
ow nik
dzie siÄĻ
Ġpo pra
Ġpo chodzi
lu je
ksz oÅĽÄĩ
ĠdotyczÄħ cym
ych aÄĩ
an gaÅ¼
ĠdoÅĽwiad czenia
Ġsprze d
u nek
Ġwyja ÅĽni
l ony
ĠX I
Ġmili onÃ³w
ĠW ol
ĠskÃ³ ry
ĠPol skiego
Ġokre ÅĽle
ma wiaÄĩ
Ġw dziÄĻ
Ġbie rze
Ġod dziaÅĤ
Ġna rze
sz ymi
Ġsz pi
Ġz wi
i d
ci ska
Ġrozwi ja
ch aj
Ġo go
ĠspÃ³ÅĤ ki
Ġwskaz ane
Ġsz ale
ja zd
ar ki
czÄħ ce
Ġs mo
Ġil oÅĽÄĩ
p an
Ġjednost ek
d ra
Obec nie
Ġwyda waÅĤo
Ġsto le
ĠN or
Ġfir ma
ĠmÅĤod ych
p ytanie
mi u
ĠC on
Ġzoba czy
ĠÅģ o
Ġwy niki
Ġro li
Ġ201 8
Ġkonsu l
Ġml d
Ġroz pa
ĠmiesiÄħ ce
ĠS prawie
Ġpoli cja
ĠM ary
to rzy
Ġzmi ana
Ġpot ÄĻ
Ġdwa dzieÅĽcia
Ġd ym
Ġjednost kach
Ġgodzi nÄĻ
Ġco kolwiek
cz no
Ġneg atyw
ĠNiem cy
ĠdÅĤo nie
wi cza
ry gi
ĠW szy
ĠpowaÅ¼ nie
Ġch cemy
Ġnazy wa
rud no
Ġotrzym aÅĤ
Ġwart oÅĽÄĩ
ĠR ol
Ġgene ra
Ġwie rz
as y
Ġmo ni
Ġzap rze
Po li
ĠdÅº wiÄĻ
Ġkomu ni
Ġle Å¼y
Ġwarun kÃ³w
Ġuzu peÅĤ
t wy
Ġma gazy
cyj nie
R Ã³w
re gu
Ġdob ro
Ġkra jach
Ch cÄĻ
ÅĤo ÅĽci
rÄħ z
Ġco f
Z w
Ġb al
kie n
Ġm le
ĠÅĽ w
ĠcaÅĤ oÅĽci
Ġzamie rza
Ġwz dÅĤuÅ¼
Ġpod e
Ġdzie siÄħ
St wier
za ch
na stu
A K
ĠmiÅĤo ÅĽÄĩ
re j
Ġtytu ÅĤu
dzÄħ ce
ĠS an
Ġpod niÃ³sÅĤ
li ÅĽcie
h y
Ġinstytu cji
Ġh as
ĠP U
t aÅĤem
Ġna da
w kÄĻ
Ġgra ni
ĠÅĽci any
NastÄĻp nie
Ġczy nienia
Ġzada nie
ĠbÄĻ d
Ġobro ny
Ġprzestrze ni
Ġ cia
ÅĤa Äĩ
Ġrobo ty
Ġch ro
ĠkaÅ¼ da
ow cy
zu l
Ġsym bo
Ġza li
g ier
Ġperspek ty
ĠjÄĻzy ka
Ġre f
Ġra n
Ġsztu ki
ĠwÅĤas nÄħ
w ka
D y
Ġw sty
ĠP owie
Ġtytu ÅĤ
Ġwyso ko
ow ne
Ġo glÄħda
ĠwspÃ³ÅĤ czes
lar Ã³w
Ġz bo
?? ??
Ġpowiet rza
Ġgro Åº
al l
no m
Ġmo de
Ġok na
Ġwyco f
ÅĦ cy
Ġwycho dzi
ni ona
ĠmÄĻ Å¼a
Ġli ÅĽcie
cz aÅĤa
ĠÅĽ cieÅ¼
ĠÅĤa twiej
ĠchrzeÅĽci ja
g am
Ġgro zi
L E
w oÅĽci
Ġ200 4
Ġt rÃ³j
ĠJ Ã³ze
Ġprac o
Ġt r
nie niu
Ġnowo czes
Ġli czyÄĩ
Ġkon feren
Ġszero ko
ĠS er
ci ÅĤem
niesie nia
Ġpo kaz
nie niem
Ġz ÅĤam
Ġwyj ÅĽÄĩ
Ġre wolu
ĠAnd rzej
p ali
Ġpro pa
Ġp tak
Ġnaj gor
Ġb ÅĤÄħd
WÅĤa ÅĽnie
Ġostat nim
Ġop an
ĠwÅĤas nym
ĠP Ã³ÅĤ
Ġnie moÅ¼
at Ã³w
Ġroz strzy
A M
Ġinter ne
ÅĤo d
Ġrozm Ã³w
Ġkon cep
szko d
cie r
Ġbo ga
Ġra tu
Ġz wal
ĠP ary
Ġza siÄĻ
Ġu nie
ĠpoÅĽ redni
Ġkur wa
ĠpeÅĤ ne
Dzi ÅĽ
zm em
Ġpowierz ch
Ġadministra cji
ĠB ie
By Äĩ
Ġprze w
c ar
Å» ad
Ġostat niej
Ġkontak t
ĠgÅĤu pi
Ġza biera
Ġpowie dz
dy na
o li
Ġnie m
ĠÅĤÃ³Å¼ ka
ĠwÅĤa dze
ĠProkura torowi
en tal
a la
Ġzw rÃ³ciÅĤ
Ġodw rÃ³ciÅĤ
Ġprzed miot
Ġob sza
Kt oÅĽ
ak cep
K obie
Ġana li
e d
Ġkat astro
one m
Ġdo chodzi
Ġpow staÅĤ
ma wia
ĠRegional nemu
Ġ200 6
Ġw t
a niaÅĤ
Ġrobi ÅĤ
tar i
Ġmiejsc owoÅĽci
sta ura
ent ar
ob ra
ter na
Â »
Ġwo dÄĻ
Wyso ka
ta cjÄĻ
Ġza zwyczaj
s Äħ
Ġhistor ia
by wat
ĠsÄħ siad
sty czny
Ġp aÅĤa
Ġpoja wia
ĠuÅĽmie chem
ĠÅĽle dz
wi t
Ġg im
wi one
ta cza
N I
Ġi mi
t kÄĻ
Ġuprzej mie
ĠPio tr
Ġna pa
ĠJ as
d ol
Ġza angaÅ¼
Ġzrobi ÅĤa
ĠwiÄĻksz Äħ
Ġter min
Ġpotrzeb ne
Ġodp arÅĤa
daw ca
ob Ã³j
ospo dar
Ġu ÅĽwiad
Ä Ĩ
ww w
Ġklu b
Ġi lu
Ġn owym
Ġpo szedÅĤ
Ġpa piero
% .
Ġpowinni ÅĽmy
Ġto bie
ĠK iedy
Ġroz sze
ÅĽci ÅĤa
Ġwy wiad
Do dat
l nym
g ne
li s
M ÄĻÅ¼czy
ĠW ÄĻ
Ġkom pe
ĠbyÅĤ am
Ġpodej rz
ĠB el
Ġh ar
Ġk lim
Ġbry tyj
D z
Ġpotrze ba
Ġmiejs cach
ĠgÅĤos Ã³w
ĠÅĽwiat owej
Ġnie dzie
Ġwy czu
Ġspraw Äħ
le b
Ġat mos
ĠzwiÄħz ek
aÅĤ eÅĽ
Ġdrew ni
Ġm ary
Ġszyb ciej
R R
ie go
ĠniepeÅĤ nospraw
Ġdy sk
ga nia
ĠLon dy
ÅĤ ka
W a
lo nej
Ġpod legÅĤych
Ġg ard
Ġku pu
Z da
ĠjÄĻzy k
Ġstud ia
c ko
Ġru szyÅĤ
Ġbu tel
czÄħ cego
c ona
Ġu szko
rÃ³ci Äĩ
........ ........
Ġn owa
te t
Ġdob rym
ru ch
Ġdo k
ne rw
ĠmÅĤo dy
Ġinicj aty
sz ne
ĠsÄħ sie
Ġu ÅĤo
ĠJe ste
Pier w
ĠHen ry
Ġsprzeda Å¼y
Ġog ro
Ġwy doby
h ol
ÅĤ owi
ĠCh ar
Ġroz sÄħd
ĠobowiÄħz ek
wi aty
Ġsamo dziel
ĠsÄħ dzÄĻ
jeÅ¼d Å¼
Ġta cy
ĠZ ak
Ot Ã³Å¼
Åº Äĩ
Ġtrze cie
cie ka
Ġreprez ent
Äħc o
szy b
Ġko re
ĠIn stytu
ĠCz ar
4 5
Ġwy klu
ĠmnÃ³ stwo
Ġar mii
la nie
Ġk ary
Ġprodu cen
Ġsob o
kie wicz
Ġofi ce
Ġsp ytaÅĤa
ĠG mi
Ġdo daje
mi an
Ġza bie
Ġwiel kiego
O na
Ġsta cji
Ġpoczu ÅĤ
p t
Ġosob ist
Ġnie za
Ġg ada
z je
ro s
e le
u j
Ġ4 5
ĠnaleÅ¼ Äħ
ĠZjedno czonych
Ġpo piera
Ġodde ch
ĠT wo
ĠprawidÅĤ owoÅĽci
Ġwy ksztaÅĤ
WiÄĻ kszoÅĽÄĩ
sty cznej
sta wa
Ġseku n
. ).
rz aÅĤem
Ġrodzi na
Ġpowi nie
Ġdem okra
Ġnie ba
Ġdost os
ĠmiÄĻ k
7 0
ĠS ie
ĠPa ÅĦstw
g aÅĤa
wiÄĻ cej
ĠMinister stwo
Ġna si
Ġry nek
Ġko rzyst
G a
Ġfa bry
J u
ru k
Ġprzy w
Ġog ni
Ġposie dzeniu
Ġrozma wiaÄĩ
ku jÄħ
Ġnie bo
N ad
Ġst ali
C oÅĽ
Ġzre zy
sz oÅĽci
Ġface t
Ġplan u
ĠzobowiÄħ za
Ġa pli
Ġkon ser
al ni
Ġposta Äĩ
Ġza cznie
ĠW in
Ġzam ach
Ġzosta je
Ġga z
Ġdo ktor
an Ã³w
Ġzap ad
M at
ĠÅ¼ ar
Ġinter pre
S u
Ġdo sy
Ġga bine
su m
Ġterytor i
Ġponi Å¼ej
Ġpoje dyn
Ġdobre go
ci ach
r ki
ĠpozostaÅĤ ych
owa c
Ġna by
st os
Ġhttp s
S tan
Ġk lat
n du
no siÅĤ
Ġpozio mu
Ġpoczu cie
ĠzaczÄĻ li
ĠIz bo
Ġnie prze
spo zy
Ġwar sza
Ġpol skim
n p
Wy daje
Ġwz bu
ĠprzyjÄĻ cie
bie nia
wy czaj
ĠzaczÄĻ ÅĤy
Ġosobi ÅĽcie
ni cze
Ġleka rz
Ġsprawie dliwoÅĽci
Ġk wali
Ġzamk niÄĻ
Ġskar b
ĠwyjÄħ tk
Ġchodzi ÅĤo
ĠG i
Ġbra t
Ġpraw em
ty czny
Ġegz ami
ĠKrzy szto
ĠMos k
l d
Ġsena tor
ĠusÅĤy szaÅĤ
Ġpierw szÄħ
Ġmie liÅĽmy
ce s
ĠmaÅĤ ych
Ġwi ce
Ġdu Å¼ej
ĠduÅ¼ Äħ
ĠKa czy
Ġme cz
Ġzap lan
Ġprze ch
Ġprze gra
Ġkon tek
ĠW Y
dy j
Ġsw Äħ
Ġn ego
Ġpodmio tom
Ġu biegÅĤ
R u
du jÄħ
Ġpo kÃ³j
Ġpod wyÅ¼
Ġprzed stawie
Ġm aksym
ni aÅĤy
Ġare szt
at h
ĠCie bie
sze Äĩ
Ġwypad ek
Ġeksp lo
Ġprac owaÅĤ
lo nego
ci wie
ĠTry bun
3 5
Ġbo ku
Ġwsp aniaÅĤ
liw ych
ĠdziÄĻ kujÄĻ
Ġch mu
ski mi
Ġze gar
ĠNaj wyÅ¼
Ġmieszka nie
Ġna g
ĠW iÄĻ
s ch
Ġd ram
Ġta bli
ĠÅ¼ a
Ġprze rw
m et
Ġp yt
Ġcze kaÄĩ
. :
Ġwie ÅĽ
Ġbie g
Ġdziw ne
Ġsystem ie
z on
Ġnaj czÄĻÅĽciej
Ġpat rzyÅĤ
rzy li
Ġdrze wa
Ġszans ÄĻ
en cji
Kil ka
Ġod biera
Ġzatru dni
Ġre staura
Ġpro ste
Ġuro czy
sz ona
ĠJe stem
Ġpowiet rzu
g ent
scy pli
sz pa
Ġzrozu miaÅĤ
ĠwÅĤaÅĽcicie lom
ĠÅĽwiet le
Ġz ÅĤe
ka rz
ÅĤ ek
tu jÄħ
am e
Le cz
Ġznalaz ÅĤa
Ġhi po
Ġ 000
Ġpod ko
Ġsprze ciw
Ġsp rÃ³b
Ġwy bi
Ġzaj muje
ĠSz ko
Ġautom aty
ĠK ul
Ġob ja
ĠwÅĤaÅĽci ciel
Ġu rucho
pi na
Ġbra ta
ĠkoÅĦ czy
u sa
Ġfil mu
Ġprze sÅĤu
ĠJa ro
Ġok no
ĠCent rum
Ġwoj ska
Ġprze ciÄĻ
Ġprzed stawia
u ry
Ġty godnie
ĠkaÅ¼ dÄħ
god ne
Ġmam a
Ġna po
Ġzach wy
Ġna gro
ral nej
Ġ ...
ĠkoÅĽci oÅĤa
an ek
ĠksiÄĻ Å¼y
ow ska
Ġwy sÅĤa
ĠrÄħ k
Ġchoro by
ĠdziaÅĤa nie
S ze
Ġpotrafi ÅĤ
Ġprzygotowa wcze
Ġwy cie
M Ã³j
Ġostate cznie
Ġu ko
Ġu dzie
ral ny
stÄħpi ÅĤ
z da
Ġpo st
kana ÅĽcie
Ġwspo mina
on or
Ġutrzym y
ĠÅĤÃ³Å¼ ku
Ġk li
S i
Ġo rygi
ĠÅĽmier tel
Ġzmian ÄĻ
ĠmyÅĽl Äħ
Ġin nÄħ
Ġnie zn
Ġznajdu jÄħ
ĠW scho
Ġo bi
Ġrze ki
ĠktÃ³r emu
Ġdo larÃ³w
owa Å¼
Ġwyj ÅĽcia
Ġpo stu
Ġroz kaz
Ġ3 00
p eri
Ġfor ma
Ġchwi lÄħ
Sko ro
R z
Ġje zi
Ġte st
Ġwskaz anej
Ġ200 5
Ġzabi ja
gÃ³l nie
Ġnie wol
ĠSena tu
sa rz
ĠzÄĻ by
Ġtwo ja
Ġinten syw
Ġrodzi nie
Ġnie praw
ĠkrÃ³ lew
ĠB ez
Ġpo dzi
Ġspoj rzaÅĤa
ma ni
Å¼y nie
Ġnie ko
Ġkrzy w
ĠH er
czÄħc ych
c two
o lo
p en
ĠG Ã³r
Ġod dziaÅĤy
Ġk oÅĽ
Äĩ mi
Cho ciaÅ¼
Ġpod rÃ³Å¼y
Ġz ba
rÄĻ b
Ġod czy
ĠudziaÅĤ u
Ġpier wo
Ġwsze ch
zu jÄħc
Ġre zul
Ġdo da
en cie
ĠRos ja
Ġzapyta Äĩ
Ġpar u
Ġzapyta niu
Ġgro ma
ĠM on
Ġli czy
Ġstan ÄĻ
Ġzach owania
cie lem
ĠchÅĤop ak
ral ne
Ġwo dÄħ
Ã³ p
ro tnie
Ġzap owie
ĠPra w
Ġhistor iÄĻ
Ġbrze gu
ĠpiÄħ tek
ĠÅ¼ ony
ĠT woje
Ġk lÄĻ
ĠdÅº wiÄĻk
Ġkas y
twa rza
Ġczu jÄĻ
ĠT ra
ĠkaÅ¼ de
Ġspowo d
o ku
Ġb rwi
Ġotwo rzyÅĤ
Z oba
Ġzda nia
Ġtam tej
ĠMiej skÄħ
d nego
ĠtysiÄħ ce
ĠS ch
ĠM usi
d nym
Ġsen sie
Ġgo rzej
Ġtwier dzi
kow aÅĤo
ÅĤ ki
Ġce nÄĻ
Ġnie od
ĠKo mis
z jÄĻ
ĠwyglÄħd aÅĤ
ĠPU DZIA
k owanie
Ġbra kuje
ĠspoÅĤe cznych
Ġop ad
Ġprzyj m
Z am
Ġener ge
Ġlud noÅĽci
Ġpo glÄħd
ĠpeÅĤ no
ĠzÅĤ ego
-- --
ĠZie mi
Ġw zajem
praw dzie
niej szym
n ta
Ġprzy ro
ĠZd rowia
ol at
Ġprzy zn
Ġwnio ski
Ġswo imi
d nÄħ
Podob nie
Ġokoli cy
b rew
Pew nie
Ġdosy Äĩ
ĠsÅĤy szÄĻ
Ġwzro stu
ce sz
wi cy
Ġopu bli
Ġu nika
ĠprÄĻd koÅĽci
Ġprzy jÄħÄĩ
Ġwyob raz
Ġwybo rach
Ġodpowie dzieÄĩ
Ġwyt ÅĤuma
Ġproje kcie
le ty
Ġpod lega
Ġskom pli
Ġumie ra
Ġw stÄĻp
ĠG ospodar
ĠdziaÅĤa Äĩ
ni om
ĠmÄĻÅ¼czy zny
Ġbo j
ĠNa u
G ÅĤos
ĠÅĽwiadom oÅĽÄĩ
Ġnazwi sko
ka j
li nie
ĠGmi nÄĻ
Ġinf ra
Ġzawo ÅĤaÅĤ
Ġi s
ku r
ĠÅ¼ad ne
Ġnie pew
kÅĤa dy
Ġim pre
ra tor
p ka
Ġra di
Ġpreze sa
Ġg en
sze niu
Ġkwo ty
Ġpowo dÃ³w
Ġzacho dni
so by
Ġo dz
Ġgru b
l aÅĤ
Ġwiat r
