{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ie": 261,
      "ÅĤ": 262,
      "Ġp": 263,
      "Ġw": 264,
      "Ġs": 265,
      "ÄĻ": 266,
      "Ġn": 267,
      "Ġz": 268,
      "Äħ": 269,
      "rz": 270,
      "cz": 271,
      "ow": 272,
      "Ġt": 273,
      "Å¼": 274,
      "ch": 275,
      "st": 276,
      "ni": 277,
      "Ġd": 278,
      "ra": 279,
      "Ã³": 280,
      "Ġm": 281,
      "Ġo": 282,
      "ÅĽ": 283,
      "aÅĤ": 284,
      "Ġk": 285,
      "sz": 286,
      "nie": 287,
      "ro": 288,
      "Ġj": 289,
      "dz": 290,
      "Ġpo": 291,
      "Ġi": 292,
      "Ġna": 293,
      "iÄĻ": 294,
      "go": 295,
      "Ġb": 296,
      "li": 297,
      "Äĩ": 298,
      "rze": 299,
      "le": 300,
      "ak": 301,
      "an": 302,
      "ci": 303,
      "Ġnie": 304,
      "ar": 305,
      "Ġdo": 306,
      "am": 307,
      "ne": 308,
      "ĠsiÄĻ": 309,
      "ym": 310,
      "Ġje": 311,
      "Å¼e": 312,
      "Ġza": 313,
      "na": 314,
      "em": 315,
      "Ã³w": 316,
      "ÅĤa": 317,
      "ka": 318,
      "ych": 319,
      "Ġu": 320,
      "re": 321,
      "âĢ": 322,
      "rzy": 323,
      "ko": 324,
      "at": 325,
      "wi": 326,
      "ki": 327,
      "Ġwy": 328,
      "Ġprze": 329,
      "Ġa": 330,
      "nia": 331,
      "wa": 332,
      "jÄħ": 333,
      "ÅĤo": 334,
      "ce": 335,
      "czy": 336,
      "ĠÅ¼e": 337,
      "dzi": 338,
      "Ġto": 339,
      "cie": 340,
      "Ġg": 341,
      "on": 342,
      "je": 343,
      "cze": 344,
      "owa": 345,
      "or": 346,
      "ku": 347,
      "Ġte": 348,
      "Ġst": 349,
      "dy": 350,
      "da": 351,
      "la": 352,
      "dzie": 353,
      "oÅĽ": 354,
      "er": 355,
      "cj": 356,
      "Ġod": 357,
      "Ġro": 358,
      "Ġby": 359,
      "po": 360,
      "ÅĦ": 361,
      "wo": 362,
      "Ġjak": 363,
      "cy": 364,
      "ty": 365,
      "by": 366,
      "kie": 367,
      "ry": 368,
      "mi": 369,
      "Ġc": 370,
      "Ġkt": 371,
      "âĢĵ": 372,
      "Ġmo": 373,
      "ta": 374,
      "en": 375,
      "ĠP": 376,
      "Ġjest": 377,
      "aÅĤa": 378,
      "Ġko": 379,
      "Ġprzy": 380,
      "wie": 381,
      "ny": 382,
      "ru": 383,
      "ĠktÃ³": 384,
      "Ġmi": 385,
      "lu": 386,
      "ad": 387,
      "sta": 388,
      "Ġch": 389,
      "ej": 390,
      "tu": 391,
      "owie": 392,
      "si": 393,
      "ob": 394,
      "Ġtak": 395,
      "Ġpod": 396,
      "Ġcz": 397,
      "Ġ-": 398,
      "Ġsz": 399,
      "as": 400,
      "Å¼y": 401,
      "no": 402,
      "ĠS": 403,
      "al": 404,
      "szy": 405,
      "owi": 406,
      "my": 407,
      "nÄħ": 408,
      "te": 409,
      "Ġsp": 410,
      "raz": 411,
      "Ġni": 412,
      "Ġdz": 413,
      "ÅĤy": 414,
      "mie": 415,
      "ĠÅĽ": 416,
      "ĠM": 417,
      "Ġ1": 418,
      "ami": 419,
      "sze": 420,
      "Ġpro": 421,
      "Ġf": 422,
      "bi": 423,
      "pi": 424,
      "nych": 425,
      "zy": 426,
      "ÅĤu": 427,
      "oÅĽci": 428,
      "rÃ³": 429,
      "Ġwie": 430,
      "ĠK": 431,
      "cji": 432,
      "Ġty": 433,
      "Ġroz": 434,
      "Ġob": 435,
      "Ġin": 436,
      "Ġpra": 437,
      "Ġma": 438,
      "..": 439,
      "ca": 440,
      "ego": 441,
      "ĠW": 442,
      "lo": 443,
      "ek": 444,
      "ja": 445,
      "Ġco": 446,
      "jÄħc": 447,
      "Nie": 448,
      "du": 449,
      "nego": 450,
      "pie": 451,
      "ski": 452,
      "wy": 453,
      "gi": 454,
      "to": 455,
      "ĠA": 456,
      "ÅĽci": 457,
      "ga": 458,
      "nej": 459,
      "nym": 460,
      "Ġgo": 461,
      "ĠC": 462,
      "Ġ(": 463,
      "ĠB": 464,
      "Åº": 465,
      "aÅĤo": 466,
      "Ġmie": 467,
      "ĠT": 468,
      "bie": 469,
      "Ġjed": 470,
      "skie": 471,
      "Ġ2": 472,
      "mu": 473,
      "ĠâĢĵ": 474,
      "za": 475,
      "owan": 476,
      "Ġczy": 477,
      "Ġale": 478,
      "ma": 479,
      "niej": 480,
      "ol": 481,
      "Ġr": 482,
      "Ġwi": 483,
      "os": 484,
      "Ġtym": 485,
      "Ġre": 486,
      "ez": 487,
      "jÄĻ": 488,
      "Ġspo": 489,
      "Ġprzez": 490,
      "ĠR": 491,
      "niu": 492,
      "we": 493,
      "Ġmu": 494,
      "uÅ¼": 495,
      "Ġlu": 496,
      "Ġpa": 497,
      "Ġze": 498,
      "Po": 499,
      "aÅĤy": 500,
      "ĠâĢ": 501,
      "Na": 502,
      "ĠJ": 503,
      "Äħd": 504,
      "nÄĻ": 505,
      "ba": 506,
      "owo": 507,
      "cho": 508,
      "Ġsam": 509,
      "lko": 510,
      "Ġdzie": 511,
      "lat": 512,
      "pra": 513,
      "Ġbo": 514,
      "ĠD": 515,
      "il": 516,
      "Ġle": 517,
      "kt": 518,
      "kÃ³w": 519,
      "Ġtego": 520,
      "oÅĽÄĩ": 521,
      "ĠbÄĻ": 522,
      "ier": 523,
      "Ġra": 524,
      "in": 525,
      "ĠktÃ³re": 526,
      "Ġe": 527,
      "Ġdla": 528,
      "ach": 529,
      "mo": 530,
      "Ġwszy": 531,
      "su": 532,
      "ska": 533,
      "Ġprzed": 534,
      "dze": 535,
      "owy": 536,
      "ĠwiÄĻ": 537,
      "bo": 538,
      "un": 539,
      "dziaÅĤ": 540,
      "ĠG": 541,
      "Ġh": 542,
      "ĠsÄħ": 543,
      "pe": 544,
      "noÅĽci": 545,
      "Ġnaj": 546,
      "czÄħ": 547,
      "Ġdzi": 548,
      "ana": 549,
      "pu": 550,
      "Ġtylko": 551,
      "ost": 552,
      "Ġkon": 553,
      "de": 554,
      "ĠjuÅ¼": 555,
      "ĠZ": 556,
      "Ã³ÅĤ": 557,
      "Ġzna": 558,
      "Ġbar": 559,
      "ÅĽÄĩ": 560,
      "Ġli": 561,
      "Ġpowie": 562,
      "fi": 563,
      "dni": 564,
      "szcze": 565,
      "sy": 566,
      "Ġka": 567,
      "om": 568,
      "owaÄĩ": 569,
      "cia": 570,
      "Ġwszyst": 571,
      "sza": 572,
      "ĠL": 573,
      "ÅĽli": 574,
      "sa": 575,
      "sp": 576,
      "ÅĤem": 577,
      "owe": 578,
      "sty": 579,
      "owaÅĤ": 580,
      "cza": 581,
      "Ġspra": 582,
      "ÅĽcie": 583,
      "zu": 584,
      "Ġpot": 585,
      "Ġsob": 586,
      "kÄĻ": 587,
      "sie": 588,
      "ĠO": 589,
      "dzo": 590,
      "Ġwo": 591,
      "Ġjej": 592,
      "ĠwÅĤa": 593,
      "Ġpe": 594,
      "Ġsk": 595,
      "ali": 596,
      "Ġjego": 597,
      "ĠI": 598,
      "sk": 599,
      "Ġci": 600,
      "Je": 601,
      "00": 602,
      "gu": 603,
      "Ġsie": 604,
      "ĠmoÅ¼e": 605,
      "art": 606,
      "ĠbyÅĤo": 607,
      "Ġbez": 608,
      "owych": 609,
      "Ġswo": 610,
      "stÄĻ": 611,
      "im": 612,
      "Ġmnie": 613,
      "gra": 614,
      "ud": 615,
      "Ġczas": 616,
      "Ġpoz": 617,
      "Äħc": 618,
      "niem": 619,
      "rzym": 620,
      "Ġ\"": 621,
      "ĠÅ¼y": 622,
      "rowa": 623,
      "pa": 624,
      "...": 625,
      "ĠbÄĻdzie": 626,
      "ÅĦst": 627,
      "ony": 628,
      "cja": 629,
      "ĠbyÅĤ": 630,
      "rÄĻ": 631,
      "aÅĤem": 632,
      "ÅĽmy": 633,
      "owej": 634,
      "ane": 635,
      "do": 636,
      "Ġlat": 637,
      "ona": 638,
      "kiem": 639,
      "ent": 640,
      "ur": 641,
      "ĠÅ¼": 642,
      "gl": 643,
      "rod": 644,
      "ĠâĢŀ": 645,
      "Ġwz": 646,
      "Ã³wi": 647,
      "Ġsobie": 648,
      "Ġkie": 649,
      "Ġ19": 650,
      "Ġpi": 651,
      "Ġraz": 652,
      "nak": 653,
      "zna": 654,
      "Ġos": 655,
      "ĠN": 656,
      "Ġda": 657,
      "Ġsy": 658,
      "ĠE": 659,
      "ĠH": 660,
      "cu": 661,
      "cznie": 662,
      "ĠktÃ³r": 663,
      "Ġcho": 664,
      "Ġich": 665,
      "âĢĿ": 666,
      "Ġgdy": 667,
      "any": 668,
      "sto": 669,
      "Ġzap": 670,
      "ĠF": 671,
      "Ġodp": 672,
      "Ġsta": 673,
      "ĠgÅĤ": 674,
      "wiÄħ": 675,
      "ĠktÃ³ry": 676,
      "ĠteÅ¼": 677,
      "ymi": 678,
      "Ġde": 679,
      "Ġce": 680,
      "Ġtu": 681,
      "ÅĤad": 682,
      "Ġmog": 683,
      "wÃ³": 684,
      "waÅĤ": 685,
      "ia": 686,
      "Ġrze": 687,
      "wia": 688,
      "nÄħÅĤ": 689,
      "jÄħce": 690,
      "niÄĻ": 691,
      "one": 692,
      "Ġzak": 693,
      "spo": 694,
      "ran": 695,
      "ĠmoÅ¼": 696,
      "Ġok": 697,
      "Ġjeszcze": 698,
      "js": 699,
      "nik": 700,
      "owania": 701,
      "Ġbardzo": 702,
      "âĢĶ": 703,
      "Ġpan": 704,
      "ter": 705,
      "wet": 706,
      "praw": 707,
      "skiego": 708,
      "cyj": 709,
      "dzy": 710,
      "Ġpier": 711,
      "Ġku": 712,
      "To": 713,
      "rzu": 714,
      "Ġzost": 715,
      "lej": 716,
      "stÄĻp": 717,
      "Ġroku": 718,
      "Ġ3": 719,
      "Ġcie": 720,
      "ĠmÃ³wi": 721,
      "Ġcze": 722,
      "ĠU": 723,
      "Ġdob": 724,
      "Ġtej": 725,
      "czÄĻ": 726,
      "ji": 727,
      "Ġten": 728,
      "owego": 729,
      "bu": 730,
      "cjÄĻ": 731,
      "rzÄħ": 732,
      "Ġop": 733,
      "kÄħ": 734,
      "lem": 735,
      "aj": 736,
      "ze": 737,
      ").": 738,
      "ĠbyÄĩ": 739,
      "bli": 740,
      "aty": 741,
      "amy": 742,
      "ĠÅĽwi": 743,
      "ich": 744,
      "ciÄħ": 745,
      "Ġmy": 746,
      "ĠNie": 747,
      "Ġusta": 748,
      "ĠÅ¼eby": 749,
      "waÅ¼": 750,
      "gÅĤ": 751,
      "siÄĻ": 752,
      "Ġoraz": 753,
      "nika": 754,
      "el": 755,
      "ada": 756,
      "Ġpraw": 757,
      "ĠPol": 758,
      "pad": 759,
      "Ġwe": 760,
      "Ġmiejs": 761,
      "ÅĽnie": 762,
      "dÄĻ": 763,
      "Ġog": 764,
      "for": 765,
      "noÅĽÄĩ": 766,
      "et": 767,
      "nu": 768,
      "sko": 769,
      "Ġpow": 770,
      "Ã³b": 771,
      "rza": 772,
      "Ġbi": 773,
      "tem": 774,
      "skiej": 775,
      "ÅĤÄħ": 776,
      "ii": 777,
      "cje": 778,
      "czne": 779,
      "tÃ³w": 780,
      "tor": 781,
      "ÅĽl": 782,
      "nist": 783,
      "Za": 784,
      "Ġsamo": 785,
      "gie": 786,
      "Ġzro": 787,
      "Ġjednak": 788,
      "owanie": 789,
      "Ġnad": 790,
      "ĠâĢĶ": 791,
      "Ġno": 792,
      "wiÄĻ": 793,
      "ĠcaÅĤ": 794,
      "ÅĤam": 795,
      "dÄħ": 796,
      "Ġpew": 797,
      "Ġja": 798,
      "so": 799,
      "Ġkiedy": 800,
      "um": 801,
      "Ġnawet": 802,
      "Ġtam": 803,
      "sÅĤ": 804,
      "siÄħ": 805,
      "cha": 806,
      "cÃ³w": 807,
      "owÄħ": 808,
      "yta": 809,
      "Ġ20": 810,
      "osta": 811,
      "Ġdru": 812,
      "ĠÅ": 813,
      "Ġstan": 814,
      "ÅĤe": 815,
      "ĠbyÅĤa": 816,
      "czu": 817,
      "ĠrÃ³w": 818,
      "emu": 819,
      "bra": 820,
      "Ġpierw": 821,
      "szÄĻ": 822,
      "Ġstro": 823,
      "Ã³l": 824,
      "Ġta": 825,
      "Ġdy": 826,
      "Ġzam": 827,
      "Ġtakie": 828,
      "Ġtra": 829,
      "ju": 830,
      "Ġost": 831,
      "ast": 832,
      "liw": 833,
      "Wy": 834,
      "Ã³r": 835,
      "ĠPo": 836,
      "ec": 837,
      "ary": 838,
      "liÅĽmy": 839,
      "Ġjakie": 840,
      "stu": 841,
      "Ġpoli": 842,
      "ĠgÅĤo": 843,
      "Ġpowi": 844,
      "Ġlub": 845,
      "lan": 846,
      "Ġak": 847,
      "rÃ³Å¼": 848,
      "cznych": 849,
      "pis": 850,
      "Ġkil": 851,
      "Ġme": 852,
      "dziej": 853,
      "trzym": 854,
      "Ġkom": 855,
      "ĠjÄħ": 856,
      "Ġsto": 857,
      "ĠczÄĻ": 858,
      "dza": 859,
      "ĠwiÄĻc": 860,
      "czas": 861,
      "Ġzd": 862,
      "prze": 863,
      "dnie": 864,
      "nt": 865,
      "kich": 866,
      "Prze": 867,
      "ĠkaÅ¼": 868,
      "Ġpu": 869,
      "Ale": 870,
      "Ġmusi": 871,
      "zi": 872,
      "lÄĻ": 873,
      "cej": 874,
      "Ġgdzie": 875,
      "Ch": 876,
      "Ġjako": 877,
      "ĠdziaÅĤa": 878,
      "rzÄĻ": 879,
      "Jak": 880,
      "waÄĩ": 881,
      "taÅĤ": 882,
      "Ġodpowie": 883,
      "owym": 884,
      "Ġkra": 885,
      "wier": 886,
      "Ġal": 887,
      "jem": 888,
      "ĠcoÅĽ": 889,
      "Ġpie": 890,
      "skich": 891,
      "Ġtych": 892,
      "Ġim": 893,
      "Ġtrze": 894,
      "ĠniÅ¼": 895,
      "Ġwp": 896,
      "ri": 897,
      "nic": 898,
      "Ġchwi": 899,
      "szka": 900,
      "Ġdro": 901,
      "Ã³j": 902,
      "Ġwsp": 903,
      "Å¼a": 904,
      "czywi": 905,
      "res": 906,
      "rzÄħd": 907,
      "ste": 908,
      "kaz": 909,
      "Ġlo": 910,
      "Ġ4": 911,
      "ĠmiaÅĤ": 912,
      "Ġwyko": 913,
      "wiÄħz": 914,
      "ĠmoÅ¼na": 915,
      "Ġsu": 916,
      "Ġswoje": 917,
      "onych": 918,
      "ksz": 919,
      "ery": 920,
      "Ġbra": 921,
      "sku": 922,
      "ĠrÄĻ": 923,
      "rÃ³ci": 924,
      "),": 925,
      "ono": 926,
      "czyÄĩ": 927,
      "kÅĤad": 928,
      "Ġru": 929,
      "ĠKo": 930,
      "Ġar": 931,
      "Do": 932,
      "Ġ5": 933,
      "kim": 934,
      "dziÄĩ": 935,
      "ĠktÃ³ra": 936,
      "Ġspraw": 937,
      "ĠCh": 938,
      "ans": 939,
      "Ġsi": 940,
      "kach": 941,
      "Ġprac": 942,
      "Ġteraz": 943,
      "Ġsze": 944,
      "owane": 945,
      "ĠrÃ³wnie": 946,
      "py": 947,
      "Ġfi": 948,
      "Ġgru": 949,
      "bym": 950,
      "sÅĤu": 951,
      "Ġzrobi": 952,
      "ĠtakÅ¼e": 953,
      "Ġry": 954,
      "Czy": 955,
      "zie": 956,
      "Mo": 957,
      "Ġzaw": 958,
      "Ġwyda": 959,
      "rÃ³w": 960,
      "ĠpaÅĦst": 961,
      "io": 962,
      "cznej": 963,
      "Ġpre": 964,
      "Ġzn": 965,
      "Ġdu": 966,
      "jÄħcych": 967,
      "szych": 968,
      "ĠMi": 969,
      "Ġzw": 970,
      "dzenia": 971,
      "czego": 972,
      "Ġpowo": 973,
      "Ġsko": 974,
      "ciw": 975,
      "Ġwa": 976,
      "ÅĤowie": 977,
      "iÄĻdzy": 978,
      "uro": 979,
      "tk": 980,
      "Ġpol": 981,
      "tnie": 982,
      "ĠdÅĤu": 983,
      "Ġwszystko": 984,
      "Ġor": 985,
      "peÅĤ": 986,
      "ĠÅĽrod": 987,
      "\".": 988,
      "Ġstra": 989,
      "dÅĤ": 990,
      "Ġszy": 991,
      "ĠNa": 992,
      "sÅĤa": 993,
      "szÄħ": 994,
      "Ġwar": 995,
      "unk": 996,
      "owaÅĤa": 997,
      "Ġaby": 998,
      "ĠkoÅĦ": 999,
      "ral": 1000,
      "gÄĻ": 1001,
      "uje": 1002,
      "dar": 1003,
      "ano": 1004,
      "ĠsÅĤu": 1005,
      "niÄħ": 1006,
      "dziÅĤ": 1007,
      "Ġgra": 1008,
      "owany": 1009,
      "Ġjedno": 1010,
      "Ġmam": 1011,
      "Ġspos": 1012,
      "Ġnic": 1013,
      "dat": 1014,
      "ciu": 1015,
      "nÄĻÅĤa": 1016,
      "dzÄħ": 1017,
      "ĠÅĽwiat": 1018,
      "Ġzda": 1019,
      "Ġbu": 1020,
      "Ġnas": 1021,
      "Ġwym": 1022,
      "Ġrodzi": 1023,
      "Ġludzi": 1024,
      "Ġ201": 1025,
      "anych": 1026,
      "czej": 1027,
      "szym": 1028,
      "Ġnim": 1029,
      "ĠÅĤa": 1030,
      "ory": 1031,
      "two": 1032,
      "cÄħ": 1033,
      "Tak": 1034,
      "jÄħcy": 1035,
      "Ġznaj": 1036,
      "Ġchci": 1037,
      "Ġnich": 1038,
      "ĠrÃ³wnieÅ¼": 1039,
      "dem": 1040,
      "rw": 1041,
      "czyÅĤ": 1042,
      "Ġau": 1043,
      "ist": 1044,
      "skim": 1045,
      "se": 1046,
      "Ġrobi": 1047,
      "ĠciÄĻ": 1048,
      "ĠpowiedziaÅĤ": 1049,
      "Ġostat": 1050,
      "nymi": 1051,
      "stawi": 1052,
      "dzieÄĩ": 1053,
      "rÄħ": 1054,
      "Ã³d": 1055,
      "Ġon": 1056,
      "ĠzwiÄħz": 1057,
      "ĠPa": 1058,
      "Ġszcze": 1059,
      "czenia": 1060,
      "wiad": 1061,
      "oba": 1062,
      "co": 1063,
      "czny": 1064,
      "By": 1065,
      "Od": 1066,
      "szcz": 1067,
      "ĠÅ¼ad": 1068,
      "ĠbyÅĤy": 1069,
      "Ġzosta": 1070,
      "ĠjeÅĽli": 1071,
      "Ġ200": 1072,
      "ĠmajÄħ": 1073,
      "Ġniego": 1074,
      "Ġmat": 1075,
      "Ġalbo": 1076,
      "men": 1077,
      "tych": 1078,
      "Ġjaki": 1079,
      "ĠrÃ³Å¼": 1080,
      "gani": 1081,
      "war": 1082,
      "Ġkobie": 1083,
      "mis": 1084,
      "Ġdoty": 1085,
      "nikÃ³w": 1086,
      "od": 1087,
      "kiego": 1088,
      "ÄĻÅ¼": 1089,
      "ĠpiÄĻ": 1090,
      "tek": 1091,
      "Ġpyta": 1092,
      "leÅ¼": 1093,
      "ĠsÅĤ": 1094,
      "Ġzmie": 1095,
      "Ġkolej": 1096,
      "ĠktÃ³rzy": 1097,
      "Przy": 1098,
      "Ã³Åº": 1099,
      "szego": 1100,
      "âĢ¦": 1101,
      "daÄĩ": 1102,
      "ĠÅĽmie": 1103,
      "nii": 1104,
      "Ġwoj": 1105,
      "strze": 1106,
      "ĠmÃ³": 1107,
      "stÄħ": 1108,
      "szu": 1109,
      "niÄĩ": 1110,
      "stan": 1111,
      "Ġbud": 1112,
      "ĠMar": 1113,
      "ok": 1114,
      "ĠwiÄĻcej": 1115,
      "rÃ³d": 1116,
      "gdy": 1117,
      "Ġprob": 1118,
      "szej": 1119,
      "ĠzÅĤo": 1120,
      "stem": 1121,
      "eÅĽ": 1122,
      "scy": 1123,
      "kry": 1124,
      "Ġmieszka": 1125,
      "tÄĻ": 1126,
      "ktu": 1127,
      "dziaÅĤa": 1128,
      "ĠsposÃ³b": 1129,
      "and": 1130,
      "Ġba": 1131,
      "Ġtro": 1132,
      "Ġsiebie": 1133,
      "kow": 1134,
      "Ġnau": 1135,
      "mal": 1136,
      "czywiÅĽcie": 1137,
      "Ġprowa": 1138,
      "ĠTo": 1139,
      "ge": 1140,
      "tua": 1141,
      "Ġtem": 1142,
      "Ġinfor": 1143,
      "nios": 1144,
      "tar": 1145,
      "Ġszko": 1146,
      "ĠktÃ³rych": 1147,
      "Å¼ej": 1148,
      "nÄħÄĩ": 1149,
      "Ġpar": 1150,
      "Ġwiel": 1151,
      "tro": 1152,
      "aÅĤam": 1153,
      "zn": 1154,
      "czenie": 1155,
      "den": 1156,
      "dÃ³w": 1157,
      "Ġpracy": 1158,
      "chÄĻ": 1159,
      "Ġani": 1160,
      "glÄħ": 1161,
      "Ġuwa": 1162,
      "ĠwÅĤaÅĽnie": 1163,
      "tÄħ": 1164,
      "cznego": 1165,
      "tedy": 1166,
      "ĠwÅĤas": 1167,
      "Ġprzeciw": 1168,
      "Ġpomo": 1169,
      "ĠgÅĤos": 1170,
      "wu": 1171,
      "Ġkilka": 1172,
      "nek": 1173,
      "mniej": 1174,
      "Ġbardziej": 1175,
      "Ġpotrze": 1176,
      "ĠczÅĤowie": 1177,
      "ĠJe": 1178,
      "yba": 1179,
      "tra": 1180,
      "ĠzÅĤ": 1181,
      "Ġczym": 1182,
      "daw": 1183,
      "Ġ6": 1184,
      "Ġtwo": 1185,
      "chu": 1186,
      "dÅº": 1187,
      "kami": 1188,
      "Ġdnia": 1189,
      "aÄĩ": 1190,
      "tyw": 1191,
      "nicy": 1192,
      "Ġsytua": 1193,
      "ara": 1194,
      "cÄĻ": 1195,
      "Mi": 1196,
      "Ġmoje": 1197,
      "taj": 1198,
      "Ġpani": 1199,
      "gÅĤo": 1200,
      "wat": 1201,
      "Ġzie": 1202,
      "Ġniej": 1203,
      "ĠmiÄĻdzy": 1204,
      "Ġwol": 1205,
      "ĠÅĽwie": 1206,
      "ÅĽmie": 1207,
      "fe": 1208,
      "Ġzmi": 1209,
      "twa": 1210,
      "Ġspe": 1211,
      "Ġwyp": 1212,
      "nku": 1213,
      "Ġdzieci": 1214,
      "ĠkrÃ³": 1215,
      "Ġprzypad": 1216,
      "stwa": 1217,
      "rem": 1218,
      "Pro": 1219,
      "Ġproje": 1220,
      "Co": 1221,
      "anie": 1222,
      "Ġpotem": 1223,
      "szÅĤo": 1224,
      "oru": 1225,
      "kÅĤa": 1226,
      "kiej": 1227,
      "owiÄħ": 1228,
      "dzÄĻ": 1229,
      "amiÄĻ": 1230,
      "latego": 1231,
      "Ġmar": 1232,
      "cieÅ¼": 1233,
      "ĠbÄĻdÄħ": 1234,
      "Ġbie": 1235,
      "rud": 1236,
      "Ġniez": 1237,
      "ĠzostaÅĤ": 1238,
      "Ġser": 1239,
      "ciÄħg": 1240,
      "Ġpolity": 1241,
      "Ġpat": 1242,
      "Ġszyb": 1243,
      "ĠV": 1244,
      "Ġzach": 1245,
      "gro": 1246,
      "di": 1247,
      "ĠciÄħ": 1248,
      "wali": 1249,
      "Ġdobrze": 1250,
      "gle": 1251,
      "Ġokre": 1252,
      "tka": 1253,
      "ĠktÃ³rym": 1254,
      "liwoÅĽci": 1255,
      "ĠAn": 1256,
      "Ġdwa": 1257,
      "Ġpowin": 1258,
      "Ġinnych": 1259,
      "ziÄĻ": 1260,
      "got": 1261,
      "ĠuÅ¼y": 1262,
      "Ġchodzi": 1263,
      "miast": 1264,
      "pew": 1265,
      "Ġosob": 1266,
      "ĠktoÅĽ": 1267,
      "Ġchce": 1268,
      "ĠpeÅĤ": 1269,
      "ĠosÃ³b": 1270,
      "ĠmÅĤo": 1271,
      "ĠMa": 1272,
      "Å¼eli": 1273,
      "ĠZa": 1274,
      "dzenie": 1275,
      "ÅĽle": 1276,
      "ĠkaÅ¼d": 1277,
      "ĠmÃ³gÅĤ": 1278,
      "logi": 1279,
      "chy": 1280,
      "ĠspoÅĤe": 1281,
      "Ġfor": 1282,
      "Ġzwy": 1283,
      "glÄħd": 1284,
      "Ġdomu": 1285,
      "Ġzawsze": 1286,
      "âĢĿ.": 1287,
      "cjÄħ": 1288,
      "stwo": 1289,
      "oÅĤ": 1290,
      "Ġnam": 1291,
      "ĠpÃ³Åº": 1292,
      "Ã³Å¼": 1293,
      "ren": 1294,
      "prowa": 1295,
      "szedÅĤ": 1296,
      "Ġzgo": 1297,
      "Pod": 1298,
      "ĠduÅ¼": 1299,
      "zacji": 1300,
      "Ġczasu": 1301,
      "ĠBo": 1302,
      "Ġkar": 1303,
      "nicz": 1304,
      "Ġstos": 1305,
      "Ġkto": 1306,
      "ĠprÃ³": 1307,
      "Ġtrzeba": 1308,
      "Ġjedy": 1309,
      "Ġstar": 1310,
      "leÅ¼y": 1311,
      "Ġwyso": 1312,
      "wania": 1313,
      "pro": 1314,
      "Ġoko": 1315,
      "Ġ7": 1316,
      "oz": 1317,
      "niÅĤ": 1318,
      "ÄĻÅ¼czy": 1319,
      "ĠJa": 1320,
      "Ġwszystkich": 1321,
      "Ġustawy": 1322,
      "nister": 1323,
      "ÅĽwiad": 1324,
      "dÅĤu": 1325,
      "ĠtÄĻ": 1326,
      "trz": 1327,
      "glÄĻ": 1328,
      "min": 1329,
      "ĠWy": 1330,
      "Ġwiele": 1331,
      "wÃ³j": 1332,
      "Ġwiem": 1333,
      "Ġtwa": 1334,
      "Ġpoja": 1335,
      "sce": 1336,
      "Ġstanowi": 1337,
      "Ġwska": 1338,
      "ale": 1339,
      "gÃ³l": 1340,
      "lam": 1341,
      "siÅĤ": 1342,
      "kro": 1343,
      "is": 1344,
      "Ġpomy": 1345,
      "ciÅĤ": 1346,
      "ĠktÃ³rej": 1347,
      "owali": 1348,
      "Ġwal": 1349,
      "Ġorgani": 1350,
      "ĠpÃ³ÅĤ": 1351,
      "ĠwÅĤaÅĽci": 1352,
      "atu": 1353,
      "skÄħ": 1354,
      "ĠÅļ": 1355,
      "jemy": 1356,
      "ĠSz": 1357,
      "Ġ8": 1358,
      "Ġdrugie": 1359,
      "owana": 1360,
      "biera": 1361,
      "Ġsku": 1362,
      "Ġek": 1363,
      "Wie": 1364,
      "kol": 1365,
      "Å¼enie": 1366,
      "Å¼yÅĤ": 1367,
      "ĠÅĽwiad": 1368,
      "chodzi": 1369,
      "Ġwtedy": 1370,
      "kra": 1371,
      "kre": 1372,
      "19": 1373,
      "ene": 1374,
      "ment": 1375,
      "Ġjakby": 1376,
      "Ġmia": 1377,
      "tp": 1378,
      "Te": 1379,
      "inans": 1380,
      "Ġmniej": 1381,
      "Ġjestem": 1382,
      "lar": 1383,
      "nad": 1384,
      "Ġsw": 1385,
      "Ġczego": 1386,
      "staw": 1387,
      "Ġprodu": 1388,
      "Ġtaki": 1389,
      "Ġsprze": 1390,
      "Ġsprawie": 1391,
      "star": 1392,
      "ĠwiÄĻksz": 1393,
      "ycho": 1394,
      "Ġpoko": 1395,
      "Ġobec": 1396,
      "Ġinforma": 1397,
      "iedy": 1398,
      "onu": 1399,
      "bÄĻ": 1400,
      "Ġnigdy": 1401,
      "Ġse": 1402,
      "Ġ10": 1403,
      "byt": 1404,
      "cjal": 1405,
      "nienia": 1406,
      "Ġan": 1407,
      "szaÅĤ": 1408,
      "Ġpodob": 1409,
      "ÅĽniej": 1410,
      "czna": 1411,
      "Ġtemu": 1412,
      "ner": 1413,
      "szcza": 1414,
      "rzwi": 1415,
      "ĠpÅĤa": 1416,
      "ĠLe": 1417,
      "Ġgodzi": 1418,
      "Ġla": 1419,
      "Ġludzie": 1420,
      "zd": 1421,
      "ÅĦstwa": 1422,
      "rzaÅĤ": 1423,
      "ĠMo": 1424,
      "Ġwszystkie": 1425,
      "bez": 1426,
      "Ġproce": 1427,
      "he": 1428,
      "ĠmyÅĽl": 1429,
      "Ġprostu": 1430,
      "Ġchwili": 1431,
      "Ġczu": 1432,
      "resz": 1433,
      "pat": 1434,
      "piej": 1435,
      "ĠmaÅĤ": 1436,
      "Ġgospo": 1437,
      "trze": 1438,
      "Ġcy": 1439,
      "ĠaÅ¼": 1440,
      "stra": 1441,
      "kty": 1442,
      "Ġrozpo": 1443,
      "Ġwyb": 1444,
      "Gdy": 1445,
      "ser": 1446,
      "rom": 1447,
      "ĠEuro": 1448,
      "Ġwcze": 1449,
      "ot": 1450,
      "lep": 1451,
      "Ġjeden": 1452,
      "naj": 1453,
      "tak": 1454,
      "nim": 1455,
      "ort": 1456,
      "wiek": 1457,
      "cem": 1458,
      "pom": 1459,
      "Ġhist": 1460,
      "tan": 1461,
      "ĠmiaÅĤa": 1462,
      "eri": 1463,
      "glÄħda": 1464,
      "ĠdotyczÄħ": 1465,
      "stÄĻpu": 1466,
      "nem": 1467,
      "cznym": 1468,
      "ĠchÅĤo": 1469,
      "Ġinte": 1470,
      "owÄĻ": 1471,
      "prawdÄĻ": 1472,
      "Cz": 1473,
      "owanych": 1474,
      "waÅĤa": 1475,
      "ĠktÃ³rego": 1476,
      "ĠÅ¼ycie": 1477,
      "Ġpubli": 1478,
      "Ġtrzy": 1479,
      "Ġot": 1480,
      "Ġtele": 1481,
      "lÄħ": 1482,
      "Ġ9": 1483,
      "ĠmÄĻÅ¼czy": 1484,
      "Ġlecz": 1485,
      "onÄħ": 1486,
      "Ġoj": 1487,
      "ato": 1488,
      "Ġnaz": 1489,
      "wczy": 1490,
      "Ġchyba": 1491,
      "Ġpole": 1492,
      "zm": 1493,
      "Ġwra": 1494,
      "Ni": 1495,
      "JeÅĽli": 1496,
      "rzyÅĤ": 1497,
      "Ġkry": 1498,
      "rzenia": 1499,
      "Ġzawo": 1500,
      "Ġdrzwi": 1501,
      "cach": 1502,
      "Ġona": 1503,
      "Ġzm": 1504,
      "Ġpoprze": 1505,
      "ck": 1506,
      "tury": 1507,
      "Ġwzro": 1508,
      "stytu": 1509,
      "ĠWar": 1510,
      "ĠKra": 1511,
      "it": 1512,
      "ĠuwaÅ¼": 1513,
      "dal": 1514,
      "onym": 1515,
      "Ġdecy": 1516,
      "ĠRe": 1517,
      "west": 1518,
      "Ġrazem": 1519,
      "Ġpas": 1520,
      "ron": 1521,
      "kolwiek": 1522,
      "ÅĦski": 1523,
      "Ġmiejsce": 1524,
      "Ġpom": 1525,
      "let": 1526,
      "piero": 1527,
      "Ġat": 1528,
      "bezpie": 1529,
      "ĠWie": 1530,
      "Ġproblem": 1531,
      "Å»": 1532,
      "ĠchciaÅĤ": 1533,
      "ĠniÄħ": 1534,
      "rowi": 1535,
      "laz": 1536,
      "pod": 1537,
      "Ja": 1538,
      "Å¼enia": 1539,
      "Ġkonie": 1540,
      "Ġoczy": 1541,
      "20": 1542,
      "Ġzamie": 1543,
      "ĠÅ¼ycia": 1544,
      "ĠpÃ³Åºniej": 1545,
      "ĠPolsce": 1546,
      "ĠgÅĤÃ³w": 1547,
      "pre": 1548,
      "ĠchoÄĩ": 1549,
      "onal": 1550,
      "Ġponie": 1551,
      "kujÄĻ": 1552,
      "Ġspoj": 1553,
      "ĠÅĽmier": 1554,
      "Ġpana": 1555,
      "ul": 1556,
      "cznÄħ": 1557,
      "gÄħ": 1558,
      "Ġdziec": 1559,
      "No": 1560,
      "mina": 1561,
      "stru": 1562,
      "Ġfak": 1563,
      "czo": 1564,
      "gan": 1565,
      "Kiedy": 1566,
      "wanie": 1567,
      "nistra": 1568,
      "Ġfa": 1569,
      "ĠÅĤ": 1570,
      "wen": 1571,
      "Ġpodczas": 1572,
      "Ġkosz": 1573,
      "us": 1574,
      "stÄħpi": 1575,
      "ĠKa": 1576,
      "tora": 1577,
      "bar": 1578,
      "\",": 1579,
      "Ġstrony": 1580,
      "ĠIn": 1581,
      "usz": 1582,
      "tal": 1583,
      "Ġ18": 1584,
      "Ġpotra": 1585,
      "Jest": 1586,
      "Ġfunk": 1587,
      "Ġtyle": 1588,
      "ĠpoczÄħ": 1589,
      "Jed": 1590,
      "zumie": 1591,
      "ha": 1592,
      "der": 1593,
      "Å¼yÄĩ": 1594,
      "Ġprzedstawi": 1595,
      "Ġzau": 1596,
      "Ġtutaj": 1597,
      "Ġgro": 1598,
      "ura": 1599,
      "ĠwspÃ³ÅĤ": 1600,
      "Ġem": 1601,
      "wem": 1602,
      "tku": 1603,
      "ĠtrochÄĻ": 1604,
      "....": 1605,
      "Ġczasie": 1606,
      "Ġkole": 1607,
      "tach": 1608,
      "Ko": 1609,
      "Ġum": 1610,
      "Ġfil": 1611,
      "nosi": 1612,
      "kÅĤ": 1613,
      "fa": 1614,
      "dzÄħc": 1615,
      "Ġud": 1616,
      "Ġist": 1617,
      "ata": 1618,
      "Ġstanie": 1619,
      "ĠmieÄĩ": 1620,
      "tel": 1621,
      "Ġgospodar": 1622,
      "ĠmogÄħ": 1623,
      "Ġprzygot": 1624,
      "ĠczÄĻÅĽci": 1625,
      "Ġpodej": 1626,
      "Åļ": 1627,
      "owiada": 1628,
      "nio": 1629,
      "Ġzoba": 1630,
      "misji": 1631,
      "tego": 1632,
      "duje": 1633,
      "Ġdalej": 1634,
      "Ġofi": 1635,
      "ĠksiÄħ": 1636,
      "kura": 1637,
      "ĠwÄħ": 1638,
      "Ġwyja": 1639,
      "Ġmamy": 1640,
      "Ġprogra": 1641,
      "raÅº": 1642,
      "dow": 1643,
      "ĠnastÄĻp": 1644,
      "Ġfir": 1645,
      "czyÅĤa": 1646,
      "jÄħcego": 1647,
      "czym": 1648,
      "Ġokaz": 1649,
      "ĠRa": 1650,
      "ciÄĩ": 1651,
      "noÅĽciÄħ": 1652,
      "arÃ³w": 1653,
      "Ġrozu": 1654,
      "be": 1655,
      "owarzy": 1656,
      "Ġtemat": 1657,
      "zji": 1658,
      "Ġgdyby": 1659,
      "Ġkrzy": 1660,
      "ÅĤÄĻ": 1661,
      "rek": 1662,
      "MoÅ¼e": 1663,
      "ĠobowiÄħ": 1664,
      "wal": 1665,
      "Ġkla": 1666,
      "ers": 1667,
      "god": 1668,
      "kowi": 1669,
      "Ġzapew": 1670,
      "now": 1671,
      "Ġki": 1672,
      "Ġkilku": 1673,
      "sÅĤy": 1674,
      "Ġczyli": 1675,
      "Ġso": 1676,
      "tom": 1677,
      "Ġinter": 1678,
      "Ġtrud": 1679,
      "ĠpaÅĦstwa": 1680,
      "ĠpamiÄĻ": 1681,
      "siad": 1682,
      "ĠjakiÅĽ": 1683,
      "ciel": 1684,
      "Ġam": 1685,
      "Ġwszystkim": 1686,
      "Ġad": 1687,
      "ÅĤon": 1688,
      "zuje": 1689,
      "Ġplan": 1690,
      "Ġrzeczy": 1691,
      "ĠX": 1692,
      "amie": 1693,
      "Ġart": 1694,
      "Ġlek": 1695,
      "Ġobie": 1696,
      "Ġmoc": 1697,
      "DziÄĻ": 1698,
      "Ġponad": 1699,
      "ĠuÅĽmie": 1700,
      "ĠCo": 1701,
      "Ġust": 1702,
      "Ġdaw": 1703,
      "ĠnaprawdÄĻ": 1704,
      "ĠÅĽci": 1705,
      "ten": 1706,
      "anÄħ": 1707,
      "Ġzde": 1708,
      "Ġ15": 1709,
      "Ġzu": 1710,
      "Ġbli": 1711,
      "ĠwczeÅĽniej": 1712,
      "Ġwoje": 1713,
      "Ġodpowiedzi": 1714,
      "Ġzdo": 1715,
      "Ġlatach": 1716,
      "Ġbro": 1717,
      "Ġopi": 1718,
      "Ġwprowa": 1719,
      "Ġwielu": 1720,
      "bior": 1721,
      "cki": 1722,
      "Ġ199": 1723,
      "Ġdlatego": 1724,
      "ÅĽcia": 1725,
      "ĠpowiedzieÄĩ": 1726,
      "chni": 1727,
      "ĠktÃ³rÄħ": 1728,
      "ĠwzglÄĻ": 1729,
      ".,": 1730,
      "Ġsty": 1731,
      "ut": 1732,
      "ĠdwÃ³": 1733,
      "Ġfinans": 1734,
      "Ġl": 1735,
      "Ġdom": 1736,
      "Ġinne": 1737,
      "ate": 1738,
      "Ġkro": 1739,
      "aka": 1740,
      "Ġga": 1741,
      "ĠWarsza": 1742,
      "wiÄħza": 1743,
      "ĠjakieÅĽ": 1744,
      "Ġpla": 1745,
      "ciÄĻ": 1746,
      "ĠprzyjÄĻ": 1747,
      "Ġtakich": 1748,
      "rzysta": 1749,
      "Ty": 1750,
      "pli": 1751,
      "Ġzas": 1752,
      "Ġmasz": 1753,
      "Ġwspo": 1754,
      "Sz": 1755,
      "Ġrzecz": 1756,
      "iÄħ": 1757,
      "Ġzaj": 1758,
      "gar": 1759,
      "Ġwnios": 1760,
      "chro": 1761,
      "ĠPro": 1762,
      "ĠciÄĻÅ¼": 1763,
      "Ġstwier": 1764,
      "gen": 1765,
      "redni": 1766,
      "rzyÄĩ": 1767,
      "Å¼Äħ": 1768,
      "obec": 1769,
      "Ġspotka": 1770,
      "Ġkier": 1771,
      "Ġsek": 1772,
      "Ġwiad": 1773,
      "Ġdni": 1774,
      "ĠtÅĤu": 1775,
      "ĠwÅĤo": 1776,
      "Ġnp": 1777,
      "Ġnr": 1778,
      "kon": 1779,
      "wÄĻ": 1780,
      "tej": 1781,
      "ĠnaleÅ¼y": 1782,
      "Ġkomu": 1783,
      "Ġprzyja": 1784,
      "lek": 1785,
      "arÅĤ": 1786,
      "tki": 1787,
      "anej": 1788,
      "tow": 1789,
      "Ġzada": 1790,
      "Wi": 1791,
      "ĠkoÅĦcu": 1792,
      "ĠrzÄħd": 1793,
      "ĠiÅ¼": 1794,
      "Ġzami": 1795,
      "ĠwpÅĤy": 1796,
      "pera": 1797,
      "Ġkieru": 1798,
      "ari": 1799,
      "Ġszybko": 1800,
      "Ġdziewczy": 1801,
      "pej": 1802,
      "ĠsÅĤy": 1803,
      "ĠprzecieÅ¼": 1804,
      "Ġrozm": 1805,
      "Ġumie": 1806,
      "mach": 1807,
      "ĠwaÅ¼": 1808,
      "ĠmyÅĽli": 1809,
      "ĠzaczÄĻ": 1810,
      "Ġczar": 1811,
      "ĠzostaÅĤa": 1812,
      "rew": 1813,
      "liz": 1814,
      "ĠzrobiÄĩ": 1815,
      "ĠdwÃ³ch": 1816,
      "Ġpopraw": 1817,
      "wÄħ": 1818,
      "stawie": 1819,
      "ng": 1820,
      "ĠBi": 1821,
      "wiÅĤ": 1822,
      "ĠÅ»": 1823,
      "kona": 1824,
      "ti": 1825,
      "Ġwszyscy": 1826,
      "kle": 1827,
      "Ġrzu": 1828,
      "rzenie": 1829,
      "row": 1830,
      "owaniu": 1831,
      "czki": 1832,
      "Ġbada": 1833,
      "ĠjÄĻ": 1834,
      "Ġznale": 1835,
      "niaÅĤ": 1836,
      "Bo": 1837,
      "gÅĤa": 1838,
      "rach": 1839,
      "owu": 1840,
      "es": 1841,
      "Ġprawo": 1842,
      "Ġpozy": 1843,
      "ĠsobÄħ": 1844,
      "Ġpoza": 1845,
      "Ma": 1846,
      "Ġozna": 1847,
      "Ġlicz": 1848,
      "ĠdziÄĻ": 1849,
      "Wszy": 1850,
      "ĠPrze": 1851,
      "Ġile": 1852,
      "Ġprawa": 1853,
      "Ġswoich": 1854,
      "Ġsystem": 1855,
      "mio": 1856,
      "Ġws": 1857,
      "Ġklu": 1858,
      "daje": 1859,
      "yt": 1860,
      "ciem": 1861,
      "owano": 1862,
      "ĠcaÅĤy": 1863,
      "alnie": 1864,
      "ĠPi": 1865,
      "szÅĤa": 1866,
      "oby": 1867,
      "Ġnikt": 1868,
      "Ġkwest": 1869,
      "wiÄĩ": 1870,
      "kaza": 1871,
      "sem": 1872,
      "ÅĦskiego": 1873,
      "gry": 1874,
      "ĠpoÅĽ": 1875,
      "IE": 1876,
      "sÃ³w": 1877,
      "grani": 1878,
      "ĠgÃ³": 1879,
      "Ġdodat": 1880,
      "ĠczÄĻsto": 1881,
      "ktor": 1882,
      "nienie": 1883,
      "wiÄĻk": 1884,
      "II": 1885,
      "jech": 1886,
      "bud": 1887,
      "niach": 1888,
      "jÄħca": 1889,
      "ly": 1890,
      "ĠTak": 1891,
      "knÄħÅĤ": 1892,
      "ÅĦstwo": 1893,
      "Ġzako": 1894,
      "wiera": 1895,
      "ytaÅĤ": 1896,
      "Naj": 1897,
      "Ġkraju": 1898,
      "Ġreali": 1899,
      "dziÅĤa": 1900,
      "Ġuli": 1901,
      "ĠÅº": 1902,
      "Ġhistor": 1903,
      "Dla": 1904,
      "ĠÅģ": 1905,
      "kaÄĩ": 1906,
      "Ġsen": 1907,
      "liwe": 1908,
      "ĠdÅĤo": 1909,
      "Ġpozosta": 1910,
      "ber": 1911,
      "Ġzbyt": 1912,
      "piera": 1913,
      "Ġtakiego": 1914,
      "Ġmiasta": 1915,
      "Ġoce": 1916,
      "rÃ³ciÅĤ": 1917,
      "ĠsÅĤowa": 1918,
      "Ġpodat": 1919,
      "Ġprzej": 1920,
      "aku": 1921,
      "ĠzaczÄħ": 1922,
      "cego": 1923,
      "Ġkur": 1924,
      "âĢĿ,": 1925,
      "Ġpierwszy": 1926,
      "Ġpotrafi": 1927,
      "âĢŀ": 1928,
      "Ġszu": 1929,
      "wiet": 1930,
      "Ġmas": 1931,
      "pozy": 1932,
      "ĠswojÄħ": 1933,
      "jÄħcym": 1934,
      "Ġlata": 1935,
      "Ġof": 1936,
      "bro": 1937,
      "Ġpracow": 1938,
      "ĠdÅĤugo": 1939,
      "ew": 1940,
      "ĠCz": 1941,
      "ĠduÅ¼o": 1942,
      "ĠuwagÄĻ": 1943,
      "Ġosoby": 1944,
      "Ġrazie": 1945,
      "tym": 1946,
      "ciÄħÅ¼": 1947,
      "Ġbyli": 1948,
      "Ġrozumie": 1949,
      "ĠpÅĤy": 1950,
      "ĠgÅĤowÄħ": 1951,
      "Ġpytanie": 1952,
      "ĠchwilÄĻ": 1953,
      "Ġprezy": 1954,
      "Ġpowa": 1955,
      "Ġotrzym": 1956,
      "ĠszczÄĻ": 1957,
      "Ġzwie": 1958,
      "goÅĽ": 1959,
      "kar": 1960,
      "wszy": 1961,
      "cyjnych": 1962,
      "stÃ³w": 1963,
      "chem": 1964,
      "cer": 1965,
      "Ġsil": 1966,
      "Å¼u": 1967,
      "siada": 1968,
      "Ġmiejscu": 1969,
      "ĠwspÃ³l": 1970,
      "siÄĻcy": 1971,
      "Ġban": 1972,
      "Ġbezpie": 1973,
      "wol": 1974,
      "ĠLi": 1975,
      "czni": 1976,
      "jÄħcej": 1977,
      "Ġsytuacji": 1978,
      "ĠAr": 1979,
      "Ġprzyj": 1980,
      "ciaÅ¼": 1981,
      "jÄħcÄħ": 1982,
      "dziaÅĤem": 1983,
      "anego": 1984,
      "dnia": 1985,
      "cjon": 1986,
      "kom": 1987,
      "ĠDo": 1988,
      "dÅĤug": 1989,
      "Ġprz": 1990,
      "dzieli": 1991,
      "Ġprojekt": 1992,
      "Ġnor": 1993,
      "Ġminu": 1994,
      "dach": 1995,
      "ĠmogÄĻ": 1996,
      "ÅĦczy": 1997,
      "ĠpostÄĻp": 1998,
      "cami": 1999,
      "per": 2000,
      "Åģ": 2001,
      "gn": 2002,
      "Ġjednost": 2003,
      "ĠponiewaÅ¼": 2004,
      "ĠkaÅ¼dy": 2005,
      "Ġdrugi": 2006,
      "staÅĤ": 2007,
      "Ġprzypadku": 2008,
      "Ġprawie": 2009,
      "raÅ¼": 2010,
      "Ġwyj": 2011,
      "peÅĤnie": 2012,
      "ĠchÅĤop": 2013,
      "ĠPolski": 2014,
      "nach": 2015,
      "zo": 2016,
      "Ġposta": 2017,
      "Ġpor": 2018,
      "ÅĽla": 2019,
      "ĠsÅĤo": 2020,
      "Ġ12": 2021,
      "bardziej": 2022,
      "Ġstop": 2023,
      "Ġlepiej": 2024,
      "ĠzaÅĽ": 2025,
      "Ġstud": 2026,
      "Ġucie": 2027,
      "Ġkontro": 2028,
      "ĠWo": 2029,
      "ĠzwiÄħzku": 2030,
      "Ġjas": 2031,
      "Ġwypad": 2032,
      "Ġarty": 2033,
      "Ġwyma": 2034,
      "jÄĻcia": 2035,
      "Ġwsze": 2036,
      "ĠzaÅĤo": 2037,
      "ĠszczegÃ³l": 2038,
      "fek": 2039,
      "wiaÄĩ": 2040,
      "szko": 2041,
      "cznoÅĽci": 2042,
      "Ġregu": 2043,
      "Ġpowodu": 2044,
      "Ġtys": 2045,
      "man": 2046,
      "pon": 2047,
      "ĠFran": 2048,
      "Ġswoim": 2049,
      "Roz": 2050,
      "Ã³le": 2051,
      "âĢĻ": 2052,
      "Ġuro": 2053,
      "Ġkraj": 2054,
      "ĠRos": 2055,
      "cep": 2056,
      "Pra": 2057,
      "Ġzast": 2058,
      "Ġ:": 2059,
      "Ġsamocho": 2060,
      "Ġprzewo": 2061,
      "por": 2062,
      "Ġsprawa": 2063,
      "ĠksiÄħÅ¼": 2064,
      "cieli": 2065,
      "ĠWi": 2066,
      "Ġpotrzeb": 2067,
      "Ġjednym": 2068,
      "ĠsÅĤuÅ¼": 2069,
      "niami": 2070,
      "waÅĤy": 2071,
      "ĠproszÄĻ": 2072,
      "dziel": 2073,
      "jÄħÅĤ": 2074,
      "Ġkul": 2075,
      "ĠprzykÅĤad": 2076,
      "Ġ.": 2077,
      "Ġnadzie": 2078,
      "ĠbudÅ¼e": 2079,
      "gÃ³w": 2080,
      "koÅĽci": 2081,
      "Ġoby": 2082,
      "rucho": 2083,
      "czaj": 2084,
      "Ġjedynie": 2085,
      "Ġucze": 2086,
      "ĠrzÄħ": 2087,
      "Ġdopiero": 2088,
      "Ġpart": 2089,
      "eli": 2090,
      "Ġrad": 2091,
      "Ġtrzym": 2092,
      "Ġul": 2093,
      "ĠKon": 2094,
      "Ġzatrzym": 2095,
      "koj": 2096,
      "ĠrozwiÄħza": 2097,
      "ĠNi": 2098,
      "Ġmili": 2099,
      "Ġwieku": 2100,
      "wyÅ¼": 2101,
      "ĠPra": 2102,
      "tne": 2103,
      "Ġdosta": 2104,
      "liwoÅĽÄĩ": 2105,
      "ĠdzieÅĦ": 2106,
      "ĠTe": 2107,
      "pÄĻ": 2108,
      "Ġmieli": 2109,
      "ĠgÅĤÄĻ": 2110,
      "ĠmogÅĤa": 2111,
      "ĠjakÄħ": 2112,
      "ĠksiÄĻ": 2113,
      "Ka": 2114,
      "orÃ³w": 2115,
      "pada": 2116,
      "Cho": 2117,
      "owiem": 2118,
      "dzaj": 2119,
      "Ġznalaz": 2120,
      "Ġtakim": 2121,
      "tni": 2122,
      "miaÅĤ": 2123,
      "ĠpowiedziaÅĤa": 2124,
      "Ġtaka": 2125,
      "Ġpoczu": 2126,
      "ÅĽrÃ³d": 2127,
      "ler": 2128,
      "Ġzabi": 2129,
      "rabi": 2130,
      "lom": 2131,
      "Å¼d": 2132,
      "lenia": 2133,
      "usi": 2134,
      "Ġml": 2135,
      "Ġdwie": 2136,
      "ĠmieszkaÅĦ": 2137,
      "wÃ³r": 2138,
      "Ġodw": 2139,
      "chi": 2140,
      "siaj": 2141,
      "Ġopu": 2142,
      "ÅĽni": 2143,
      "Ġpal": 2144,
      "Ġpry": 2145,
      "ĠstronÄĻ": 2146,
      "anym": 2147,
      "ĠczÅĤon": 2148,
      "Ġpewno": 2149,
      "Ġdlaczego": 2150,
      "Ġpozwo": 2151,
      "podob": 2152,
      "Teraz": 2153,
      "Ġwarun": 2154,
      "ĠSe": 2155,
      "enta": 2156,
      "rwa": 2157,
      "miec": 2158,
      "czeÅĽnie": 2159,
      "Ġzasa": 2160,
      "Ġniekt": 2161,
      "Ġisto": 2162,
      "Ġ30": 2163,
      "kÃ³ÅĤ": 2164,
      "Ġ16": 2165,
      "alne": 2166,
      "Ġzakre": 2167,
      "Ġutrzym": 2168,
      "daÅĤ": 2169,
      "ĠogÃ³le": 2170,
      "Ġeksp": 2171,
      "ĠLu": 2172,
      "stety": 2173,
      "ĠstaÅĤ": 2174,
      "szczy": 2175,
      "nien": 2176,
      "Ġdrugiej": 2177,
      "czeniu": 2178,
      "kowie": 2179,
      "Ġter": 2180,
      "ĠczÄĻÅĽÄĩ": 2181,
      "Ġwart": 2182,
      "ĠjÄĻzy": 2183,
      "Ġtran": 2184,
      "We": 2185,
      "dli": 2186,
      "akÃ³w": 2187,
      "wÃ³dz": 2188,
      "Ġswojej": 2189,
      "aÅĤu": 2190,
      "czes": 2191,
      "Le": 2192,
      "szczÄĻ": 2193,
      "Ġistnie": 2194,
      "ĠjeÅ¼eli": 2195,
      "chaÄĩ": 2196,
      "Ġ17": 2197,
      "ĠÅĤÄħ": 2198,
      "DziÄĻkujÄĻ": 2199,
      "Ġjakim": 2200,
      "My": 2201,
      "Ġobro": 2202,
      "Ġdobre": 2203,
      "Ġmiejsca": 2204,
      "ani": 2205,
      "len": 2206,
      "rzeÄĩ": 2207,
      "ke": 2208,
      "ÅĤeÅĽ": 2209,
      "Ġcoraz": 2210,
      "Ġkan": 2211,
      "Ġdwu": 2212,
      "rami": 2213,
      "ĠnaleÅ¼": 2214,
      "lach": 2215,
      "ĠCzy": 2216,
      "lenie": 2217,
      "kal": 2218,
      "Ġwobec": 2219,
      "Ġnajbardziej": 2220,
      "ĠJak": 2221,
      "Ġziemi": 2222,
      "cyd": 2223,
      "Ġele": 2224,
      "ĠNo": 2225,
      "ĠSej": 2226,
      "Ġdoku": 2227,
      "Ã³sÅĤ": 2228,
      "przy": 2229,
      "Ġdysku": 2230,
      "ĠAle": 2231,
      "orem": 2232,
      "cyjne": 2233,
      "Ġniewie": 2234,
      "czeÅĦ": 2235,
      "ĠoÅĽ": 2236,
      "Ġzapro": 2237,
      "pita": 2238,
      "Ġnimi": 2239,
      "ĠpoczÄħtku": 2240,
      "tru": 2241,
      "nÄĻtrz": 2242,
      "Ġgene": 2243,
      "ĠdziÅĽ": 2244,
      "robi": 2245,
      "Ġkierow": 2246,
      "Ġzauwa": 2247,
      "Ġsamym": 2248,
      "ÅĤÃ³w": 2249,
      "10": 2250,
      "ing": 2251,
      "ĠRo": 2252,
      "Ġzabra": 2253,
      "Ġtowarzy": 2254,
      "Ġskrzy": 2255,
      "Ġstara": 2256,
      "Ġsztu": 2257,
      "ĠposÅĤ": 2258,
      "Ġciem": 2259,
      "Ġdzien": 2260,
      "In": 2261,
      "Ġlep": 2262,
      "sti": 2263,
      "dyn": 2264,
      "cen": 2265,
      "Ġraczej": 2266,
      "ĠmÃ³j": 2267,
      "ĠporzÄħd": 2268,
      "alo": 2269,
      "czÄħc": 2270,
      "tuje": 2271,
      "Ġjednego": 2272,
      "czyna": 2273,
      "Ġnapis": 2274,
      "Ġju": 2275,
      "Ġps": 2276,
      "Ġczerw": 2277,
      "Ġzain": 2278,
      "Ġcelu": 2279,
      "Ġniepo": 2280,
      "ĠjesteÅĽ": 2281,
      "ard": 2282,
      "moÅ¼": 2283,
      "kaÅĤ": 2284,
      "ĠsÅĤa": 2285,
      "ĠzostaÅĤy": 2286,
      "Ġuzy": 2287,
      "Ġmiejsc": 2288,
      "gnie": 2289,
      "szyÅĤ": 2290,
      "Ġwystar": 2291,
      "Ġrozma": 2292,
      "stanowi": 2293,
      "Ġrazy": 2294,
      "ĠÅ¼oÅĤ": 2295,
      "ĠdziÄĻki": 2296,
      "spek": 2297,
      "rum": 2298,
      "lacji": 2299,
      "hi": 2300,
      "Ġminister": 2301,
      "Ġpis": 2302,
      "Ġcel": 2303,
      "Ġnowe": 2304,
      "tami": 2305,
      "niki": 2306,
      "Ġrodzaj": 2307,
      "muje": 2308,
      "Ġnajlep": 2309,
      "ĠobowiÄħz": 2310,
      "owoÅĽci": 2311,
      "Ġprawda": 2312,
      "Ġciebie": 2313,
      "Ġsza": 2314,
      "raj": 2315,
      "szenie": 2316,
      "bÄħ": 2317,
      "seÅĤ": 2318,
      "tery": 2319,
      "ĠzupeÅĤnie": 2320,
      "Ġtelef": 2321,
      "vi": 2322,
      "owaÅĤem": 2323,
      "Ġchara": 2324,
      "ĠdoÅĽÄĩ": 2325,
      "ien": 2326,
      "Ġwskaz": 2327,
      "Ġsprawy": 2328,
      "ĠczÅĤowiek": 2329,
      "Ġ14": 2330,
      "Ġjednej": 2331,
      "najmniej": 2332,
      "ĠoczywiÅĽcie": 2333,
      "ĠdokÅĤad": 2334,
      "ĠczÅĤowieka": 2335,
      "Ġab": 2336,
      "Ġzad": 2337,
      "Ġwej": 2338,
      "twie": 2339,
      "ĠkaÅ¼dym": 2340,
      "Ġ100": 2341,
      "ĠudziaÅĤ": 2342,
      "Ġple": 2343,
      "pÅĤy": 2344,
      "dent": 2345,
      "reszcie": 2346,
      "Ġdziw": 2347,
      "Ġzamk": 2348,
      "Ġprakty": 2349,
      "Ġobraz": 2350,
      "ve": 2351,
      "Ġoni": 2352,
      "Ġproble": 2353,
      "rÃ³t": 2354,
      "prac": 2355,
      "Ġdow": 2356,
      "raca": 2357,
      "gii": 2358,
      "czyn": 2359,
      "niesie": 2360,
      "ostaÅĤ": 2361,
      "ĠbÄĻdÄĻ": 2362,
      "ÅĦskiej": 2363,
      "dopodob": 2364,
      "krÄĻ": 2365,
      "Ġmateri": 2366,
      "ho": 2367,
      "ĠwyÅĤÄħ": 2368,
      "czeÅĦstwa": 2369,
      "Ġpodstaw": 2370,
      "ĠwciÄħÅ¼": 2371,
      "Ġ11": 2372,
      "nictwa": 2373,
      "liÅĤ": 2374,
      "tera": 2375,
      "Ġrok": 2376,
      "Ġzale": 2377,
      "Ġ13": 2378,
      "Ġmimo": 2379,
      "Ġtwarz": 2380,
      "ĠwÄĻ": 2381,
      "Ġobu": 2382,
      "ĠÅĽwiata": 2383,
      "ĠskÅĤa": 2384,
      "waÅĤo": 2385,
      "½ï": 2386,
      "Ġprzeprowa": 2387,
      "ckiego": 2388,
      "wer": 2389,
      "ĠgÅĤu": 2390,
      "Ġnadal": 2391,
      "Ġprawdzi": 2392,
      "czone": 2393,
      "Ġokoli": 2394,
      "Ob": 2395,
      "Ġtrafi": 2396,
      "Ġnagle": 2397,
      "Ġzdoby": 2398,
      "Ġbe": 2399,
      "Ġone": 2400,
      "ĠAl": 2401,
      "Ġ,": 2402,
      "Ġrobo": 2403,
      "rwi": 2404,
      "tr": 2405,
      "Ġkre": 2406,
      "ĠKomisji": 2407,
      "kuje": 2408,
      "ĠmÃ³wiÅĤ": 2409,
      "Ġmomen": 2410,
      "ĠmÅĤod": 2411,
      "sji": 2412,
      "Ġobok": 2413,
      "kowe": 2414,
      "Ġinnego": 2415,
      "Mam": 2416,
      "omo": 2417,
      "Ġostatni": 2418,
      "lin": 2419,
      "dzone": 2420,
      "ĠpieniÄħ": 2421,
      "anu": 2422,
      "ĠurzÄĻ": 2423,
      "Ġwynika": 2424,
      "Ġide": 2425,
      "aru": 2426,
      "aki": 2427,
      "ĠpiÄĻk": 2428,
      "Ġkat": 2429,
      "niejsze": 2430,
      "ĠznaleÅº": 2431,
      "gna": 2432,
      "miÄĻ": 2433,
      "Ġzaraz": 2434,
      "Ġpanie": 2435,
      "eryka": 2436,
      "niÃ³sÅĤ": 2437,
      "ĠmoÅ¼liwoÅĽci": 2438,
      "az": 2439,
      "Ġwido": 2440,
      "kacji": 2441,
      "ĠSta": 2442,
      "JeÅ¼eli": 2443,
      "unku": 2444,
      "ProszÄĻ": 2445,
      "me": 2446,
      "Ġposiada": 2447,
      "Ġtre": 2448,
      "ĠposeÅĤ": 2449,
      "Ġinnym": 2450,
      "ĠmusiaÅĤ": 2451,
      "cenia": 2452,
      "Ġkor": 2453,
      "Ġprokura": 2454,
      "wiat": 2455,
      "wala": 2456,
      "Ġne": 2457,
      "czony": 2458,
      "Ġode": 2459,
      "jÄħÄĩ": 2460,
      "szenia": 2461,
      "ĠmÄĻ": 2462,
      "??": 2463,
      "ĠTy": 2464,
      "Å¼yÅĤa": 2465,
      "ĠswÃ³j": 2466,
      "par": 2467,
      "ĠchociaÅ¼": 2468,
      "Ġfo": 2469,
      "Ġodby": 2470,
      "niku": 2471,
